<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-2.49599
)	-2.87373
▁(	-2.87373
.	-2.99866
-	-3.78999
B	-3.96214
Y	-3.96692
org	-3.97062
France	-3.97152
:	-3.97158
▁Attr	-3.97221
ibution	-3.97227
&	-3.97234
tatoeba	-3.97234
▁2.0	-3.97234
CC	-3.98564
'	-4.14418
C	-4.14558
K	-4.33654
s	-4.61659
celtic	-4.63826
sacred	-4.63829
▁I	-4.9798
t	-5.23153
▁you	-5.42567
▁to	-5.45993
▁a	-5.48669
▁de	-5.49975
A	-5.55484
▁Je	-5.59342
?	-5.66416
▁Tom	-5.72388
iji	-5.72488
▁pas	-5.76921
▁the	-5.77167
▁?	-5.88788
▁que	-5.94869
,	-5.99759
à	-6.06195
re	-6.12775
▁me	-6.17374
▁ne	-6.18739
▁la	-6.21849
e	-6.2283
▁le	-6.27386
n	-6.31442
ai	-6.33943
▁Il	-6.34534
▁is	-6.36235
3	-6.40261
m	-6.43185
est	-6.44761
▁n	-6.45272
▁l	-6.46627
a	-6.47041
d	-6.50722
▁J	-6.53396
▁vous	-6.5745
▁est	-6.58481
▁un	-6.59215
M	-6.59688
▁that	-6.6073
▁in	-6.65736
▁of	-6.67282
▁You	-6.71998
2	-6.73577
▁d	-6.7376
il	-6.75213
▁He	-6.81189
▁was	-6.83965
ed	-6.84033
r	-6.85443
30	-6.86862
14	-6.87186
▁it	-6.89263
y	-6.90235
▁en	-6.90297
▁ce	-6.90883
▁have	-6.91601
29	-6.91634
o	-6.92567
31	-6.92805
vous	-6.9481
26	-6.94831
▁do	-6.95046
1	-6.95267
▁for	-6.95923
tu	-6.96112
25	-6.97629
▁une	-6.97896
27	-6.98353
H	-7.00117
Spa	-7.02619
mster	-7.03234
33	-7.03575
7	-7.04344
▁be	-7.05795
ce	-7.06347
▁don	-7.07092
▁this	-7.07537
ing	-7.08805
é	-7.09191
▁pour	-7.09481
▁suis	-7.10157
6	-7.11272
0	-7.11501
▁je	-7.12038
▁your	-7.12982
28	-7.13215
ybrid	-7.13421
▁not	-7.14298
32	-7.15887
▁We	-7.16058
24	-7.1665
9	-7.16845
8	-7.19022
96	-7.19965
er	-7.21326
19	-7.21401
▁can	-7.21527
17	-7.21732
20	-7.21765
▁want	-7.21905
▁Elle	-7.23305
39	-7.23443
▁les	-7.23496
68	-7.23674
4	-7.24645
46	-7.25686
▁The	-7.25939
10	-7.26329
16	-7.2652
▁faire	-7.266
es	-7.26888
11	-7.27355
▁my	-7.27443
58	-7.27779
43	-7.27903
06	-7.28222
63	-7.28631
48	-7.28725
37	-7.28725
09	-7.29067
38	-7.29308
35	-7.29329
00	-7.2934
▁did	-7.29384
05	-7.29414
75	-7.29542
36	-7.29786
04	-7.29818
18	-7.30024
41	-7.30039
▁Nou	-7.30334
▁qu	-7.30377
40	-7.30535
98	-7.30563
ve	-7.3058
01	-7.30624
65	-7.30846
76	-7.31076
97	-7.31151
12	-7.31157
74	-7.31446
f	-7.31654
07	-7.31693
99	-7.31814
47	-7.32072
95	-7.32244
13	-7.32574
45	-7.32616
77	-7.32669
59	-7.32678
15	-7.32684
55	-7.32751
08	-7.32848
▁know	-7.32965
67	-7.33111
86	-7.33619
▁like	-7.3437
21	-7.34495
89	-7.35323
02	-7.35411
94	-7.35549
44	-7.3558
92	-7.35701
87	-7.35749
34	-7.35763
22	-7.35845
61	-7.36017
p	-7.36178
72	-7.3669
56	-7.36751
64	-7.37056
▁tu	-7.37088
93	-7.37731
66	-7.37996
91	-7.38036
03	-7.38854
82	-7.3886
70	-7.39003
57	-7.39059
73	-7.3912
_	-7.39556
ll	-7.39832
▁She	-7.399
80	-7.4028
5	-7.4029
69	-7.4044
49	-7.40501
54	-7.40511
▁on	-7.40564
62	-7.40568
88	-7.40665
23	-7.40756
79	-7.40876
▁Tu	-7.40935
▁are	-7.40968
42	-7.41206
90	-7.41257
▁Vous	-7.41812
85	-7.41866
71	-7.41943
81	-7.42002
78	-7.4276
83	-7.43012
▁!	-7.43634
53	-7.44297
60	-7.44337
50	-7.44706
▁m	-7.44782
▁It	-7.45081
en	-7.45101
▁with	-7.45476
51	-7.46479
▁dans	-7.47619
52	-7.47621
▁nous	-7.5232
▁plus	-7.52812
z	-7.52957
84	-7.53048
u	-7.53288
▁se	-7.55009
c	-7.55057
▁all	-7.56598
▁what	-7.6234
▁te	-7.62498
▁des	-7.62925
▁at	-7.646
▁as	-7.64656
l	-7.65315
▁du	-7.65682
▁What	-7.65907
▁ça	-7.66517
▁au	-7.66648
▁#13	-7.66957
ra	-7.67488
▁go	-7.68313
▁fait	-7.68421
▁he	-7.6893
▁think	-7.70198
▁veux	-7.71044
b	-7.73465
▁his	-7.74236
▁qui	-7.75551
▁avec	-7.75704
▁him	-7.76509
ni	-7.76723
as	-7.78968
▁Mary	-7.79652
▁Do	-7.7977
ez	-7.82738
g	-7.82869
GB	-7.8433
▁They	-7.85974
el	-7.87351
▁about	-7.88579
▁and	-7.88611
▁time	-7.8872
▁Le	-7.89768
▁tout	-7.91501
k	-7.9244
le	-7.92909
ly	-7.93265
is	-7.93419
▁mon	-7.93883
▁c	-7.9407
▁very	-7.94402
▁sont	-7.95042
▁here	-7.95093
▁si	-7.95809
▁son	-7.96323
▁we	-7.96353
on	-7.97203
▁et	-7.97657
▁sur	-7.9944
▁j	-7.99553
▁were	-7.99601
▁This	-7.99929
un	-7.99992
▁Ce	-7.99995
ur	-8.00716
▁That	-8.00986
▁so	-8.01052
▁get	-8.03855
▁had	-8.04613
▁très	-8.0495
v	-8.05537
▁How	-8.05681
us	-8.07003
i	-8.07484
te	-8.08504
▁#224	-8.08518
▁out	-8.08533
▁her	-8.09361
▁La	-8.094
▁has	-8.09481
in	-8.09532
▁up	-8.10602
ro	-8.10877
▁vot	-8.11025
▁Ne	-8.11166
▁temps	-8.11207
▁Don	-8.11662
▁dit	-8.11671
▁one	-8.11741
al	-8.1233
ment	-8.124
▁will	-8.12634
▁ma	-8.13598
▁par	-8.13609
Scorpion	-8.13646
venin	-8.13692
N	-8.14222
▁être	-8.14241
▁pense	-8.14594
▁lui	-8.15141
▁going	-8.15491
T	-8.16296
▁moi	-8.17145
▁Are	-8.17622
▁été	-8.18482
▁should	-8.1891
▁peux	-8.19212
▁just	-8.19232
je	-8.19681
be	-8.20385
▁chose	-8.20579
x	-8.20883
mfe	-8.2141
nt	-8.22056
▁êtes	-8.22845
▁sais	-8.23091
▁était	-8.23359
sy	-8.23635
▁sa	-8.23841
G	-8.24125
▁need	-8.24975
ons	-8.24984
cette	-8.25104
S	-8.25581
▁good	-8.25991
sko	-8.26106
▁Les	-8.26615
▁no	-8.27586
ant	-8.28184
▁y	-8.28489
▁ici	-8.29555
▁jamais	-8.29682
▁an	-8.29882
▁#201	-8.30284
▁#45	-8.30912
mana	-8.31951
or	-8.32679
▁would	-8.34209
it	-8.34406
▁help	-8.34845
▁see	-8.3568
▁cela	-8.3582
▁vraiment	-8.36322
ait	-8.36804
ri	-8.37622
ent	-8.38099
▁My	-8.38129
▁could	-8.38273
▁really	-8.38375
D	-8.38381
▁tell	-8.38431
▁Pourquoi	-8.38659
▁from	-8.39
▁there	-8.3938
moi	-8.39504
▁bien	-8.39729
▁Why	-8.39877
▁train	-8.40132
F	-8.41199
age	-8.41367
▁by	-8.41806
▁dire	-8.42214
▁come	-8.4243
▁#37	-8.42815
ne	-8.42873
se	-8.43384
U	-8.43434
ter	-8.43644
▁dé	-8.4373
Mic	-8.44677
w	-8.4496
ch	-8.45592
smith	-8.45834
▁L	-8.4591
▁#204	-8.46094
che	-8.46127
li	-8.46322
▁car	-8.4654
▁us	-8.46641
▁does	-8.46679
▁quelque	-8.46852
▁toi	-8.47841
mex	-8.48222
darin	-8.48309
▁#80	-8.48939
▁been	-8.48986
▁#34	-8.49033
Ye	-8.49233
elle	-8.49334
▁ton	-8.49968
O	-8.50312
▁besoin	-8.50574
▁O	-8.5085
▁#195	-8.52279
vo	-8.52384
▁more	-8.53063
▁never	-8.54192
an	-8.55192
▁now	-8.55334
▁va	-8.56775
▁There	-8.56993
tras	-8.57018
able	-8.57051
▁#364	-8.57343
RA	-8.57422
aime	-8.58198
▁beaucoup	-8.58458
h	-8.58574
lo	-8.58582
V	-8.58787
▁got	-8.59913
▁take	-8.60795
▁#220	-8.60968
▁#228	-8.61744
▁Can	-8.61907
▁sommes	-8.61931
Phoenix	-8.61941
▁tous	-8.62037
tes	-8.62383
ir	-8.62393
me	-8.62509
at	-8.63186
▁#238	-8.63356
▁too	-8.6352
▁but	-8.636
▁if	-8.63666
▁avons	-8.63986
ci	-8.64319
▁something	-8.64353
▁Commen	-8.64517
▁#239	-8.646
▁Est	-8.64927
▁parler	-8.65212
▁much	-8.6536
▁than	-8.65449
était	-8.6553
▁avez	-8.6565
▁es	-8.65687
▁#202	-8.66182
▁#78	-8.66741
ge	-8.67437
étais	-8.6806
▁work	-8.6829
▁#66	-8.6902
▁maison	-8.69132
Sour	-8.70029
▁#189	-8.70085
▁peut	-8.70672
▁am	-8.70907
▁ta	-8.71111
▁right	-8.7149
▁make	-8.71655
air	-8.71729
être	-8.71729
ation	-8.71806
▁P	-8.71955
▁#203	-8.72094
▁Let	-8.72112
▁aller	-8.72357
di	-8.72825
▁ont	-8.73152
▁#95	-8.73258
▁peu	-8.73269
q	-8.7352
la	-8.73671
▁là	-8.73998
▁#237	-8.74144
▁bon	-8.75085
▁toujours	-8.75115
▁how	-8.75423
!	-8.7544
▁trop	-8.75464
▁rien	-8.75546
FS	-8.75641
▁On	-8.76065
▁comme	-8.76361
▁voir	-8.76593
▁#359	-8.77015
▁home	-8.77015
▁dis	-8.77284
▁deux	-8.77961
▁Did	-8.78015
▁some	-8.78282
▁any	-8.78334
argent	-8.78374
▁S	-8.78562
▁money	-8.79025
end	-8.79256
▁she	-8.79578
▁thought	-8.7961
no	-8.79954
▁when	-8.80215
ar	-8.80267
▁encore	-8.80485
▁they	-8.81378
▁back	-8.81746
▁quoi	-8.81819
▁last	-8.8192
▁Qu	-8.81953
▁who	-8.82107
▁#580	-8.82491
▁#382	-8.82566
ais	-8.83111
dii	-8.83235
▁talk	-8.83584
▁long	-8.8365
▁monde	-8.83795
▁#197	-8.84163
▁sure	-8.84231
▁con	-8.84264
▁Mon	-8.8433
▁love	-8.84336
▁#183	-8.84474
▁#227	-8.84568
▁say	-8.84651
▁#449	-8.84691
▁voiture	-8.85307
▁anything	-8.85384
eux	-8.8562
▁#221	-8.85915
▁lot	-8.85948
ad	-8.86229
▁No	-8.86693
▁day	-8.87135
▁told	-8.87738
▁mais	-8.87845
▁g	-8.88259
▁travail	-8.88348
une	-8.88561
under	-8.88648
▁Boston	-8.89002
ée	-8.89288
ette	-8.89341
pp	-8.89611
▁soit	-8.89701
▁As	-8.9019
que	-8.90326
app	-8.90603
▁faut	-8.90604
▁#401	-8.9078
hui	-8.9137
st	-8.91626
▁#165	-8.91928
vi	-8.92264
▁#225	-8.92341
▁#81	-8.92424
tole	-8.92507
▁Si	-8.92845
▁#109	-8.92953
▁avoir	-8.92956
▁Please	-8.93173
▁Tout	-8.93287
té	-8.93496
ma	-8.93503
▁must	-8.93761
▁vais	-8.93896
▁#193	-8.94434
▁Where	-8.94518
▁#118	-8.94603
▁#79	-8.94857
▁way	-8.94898
▁#136	-8.94903
hort	-8.95205
▁dois	-8.95318
lga	-8.95432
▁vu	-8.95489
▁made	-8.95512
aimerais	-8.9572
▁fois	-8.96378
US	-8.96528
▁#10	-8.96614
▁Who	-8.96653
rene	-8.96742
vox	-8.96786
dei	-8.96867
1596	-8.96886
ion	-8.96898
▁#222	-8.96917
ver	-8.97481
▁eu	-8.9766
▁#62	-8.98112
ic	-8.98119
▁#188	-8.9832
▁plan	-8.98421
ou	-8.98475
▁said	-8.98579
piti	-8.99196
▁#74	-8.99703
Alan	-8.99731
▁feel	-8.99736
▁#146	-8.99819
Ro	-8.99843
▁ré	-9.00246
ù	-9.00346
ux	-9.00546
▁off	-9.01025
tna	-9.01452
▁give	-9.01735
▁aussi	-9.01965
▁Que	-9.02049
▁avait	-9.02124
▁#114	-9.02397
▁house	-9.02442
▁eat	-9.02508
▁believe	-9.02625
▁part	-9.02703
▁#209	-9.0273
▁#102	-9.02853
Renais	-9.02993
▁people	-9.03087
▁Is	-9.03176
Feu	-9.03177
▁il	-9.03625
▁went	-9.03819
ie	-9.03923
ont	-9.04283
▁man	-9.0429
▁look	-9.04422
▁still	-9.04571
▁#111	-9.04665
avais	-9.05148
▁mal	-9.05736
ig	-9.05785
▁#289	-9.05985
▁#145	-9.06175
▁happy	-9.06175
▁today	-9.0627
et	-9.06284
ique	-9.06677
▁doing	-9.07155
▁mes	-9.07341
▁always	-9.07515
▁ceci	-9.07586
▁French	-9.07612
▁maintenant	-9.07612
né	-9.0766
▁better	-9.07709
▁Ma	-9.07827
ha	-9.08077
▁won	-9.08194
▁où	-9.0826
▁juste	-9.08578
▁porte	-9.08729
▁ses	-9.08853
▁français	-9.09069
ils	-9.09172
ti	-9.09268
▁only	-9.09274
th	-9.09743
▁po	-9.09895
▁room	-9.10251
El	-9.10325
▁night	-9.10737
▁book	-9.10848
▁job	-9.10849
▁over	-9.10857
▁#565	-9.11247
ow	-9.11382
▁#185	-9.11382
ag	-9.11832
▁again	-9.12336
▁Have	-9.12455
▁leave	-9.12456
fi	-9.12493
ut	-9.12677
▁speak	-9.12777
▁bonne	-9.13346
▁#486	-9.1337
▁chez	-9.13385
▁#196	-9.13501
▁before	-9.13677
▁#564	-9.1378
▁Qui	-9.14239
▁#687	-9.14501
ac	-9.14566
▁aujourd	-9.1481
▁même	-9.14818
ser	-9.14825
▁parents	-9.15228
▁many	-9.15657
▁moment	-9.15751
▁personne	-9.15918
arrive	-9.16516
▁livre	-9.16661
▁#752	-9.16894
▁school	-9.17119
▁#363	-9.17304
▁question	-9.17518
ement	-9.18177
▁fais	-9.1825
▁little	-9.18445
▁seul	-9.18466
ate	-9.18486
nous	-9.19118
▁#236	-9.19172
▁#163	-9.19263
am	-9.19275
▁grand	-9.19291
▁them	-9.19373
autre	-9.19435
dad	-9.19489
▁déjà	-9.19698
▁new	-9.19905
▁#231	-9.19907
▁down	-9.20135
▁problem	-9.20244
toad	-9.20713
bla	-9.20809
▁pu	-9.20821
gill	-9.20829
▁pensais	-9.20903
▁br	-9.20916
Dream	-9.21234
▁#232	-9.21289
▁#243	-9.21345
pe	-9.21414
iez	-9.21423
▁#646	-9.21606
▁old	-9.21625
▁our	-9.22198
▁N	-9.22222
▁père	-9.22458
▁#168	-9.22569
▁#229	-9.22569
▁Avez	-9.2347
▁prendre	-9.23543
▁dog	-9.23645
ré	-9.2438
▁#477	-9.24493
▁hier	-9.24495
▁T	-9.24549
co	-9.2461
▁wanted	-9.24618
▁assez	-9.24628
▁where	-9.24881
Scott	-9.24951
ét	-9.25115
▁#226	-9.2518
▁chien	-9.25196
▁Personne	-9.25526
▁#536	-9.25641
▁mieux	-9.25642
ho	-9.25653
▁hard	-9.25691
iko	-9.25839
▁well	-9.25871
▁vie	-9.25909
▁#192	-9.25989
école	-9.26921
▁#72	-9.26928
▁#199	-9.2739
▁father	-9.2739
▁p	-9.27452
▁#218	-9.27561
▁#155	-9.27625
▁#190	-9.27625
▁#250	-9.27625
▁alone	-9.27629
▁understand	-9.27743
▁#566	-9.27861
▁tomorrow	-9.27979
▁#127	-9.28136
▁happened	-9.28298
ck	-9.28513
▁trois	-9.28573
▁left	-9.28581
▁please	-9.28692
rchi	-9.28732
ifre	-9.28898
Toy	-9.28932
▁problème	-9.29139
ff	-9.29173
nop	-9.29387
▁#144	-9.29649
▁find	-9.30054
▁#112	-9.30252
▁stay	-9.30266
avez	-9.30607
▁#115	-9.30616
▁play	-9.30898
▁demain	-9.31225
rai	-9.31494
▁#147	-9.31715
▁enough	-9.31715
▁#538	-9.31838
▁toutes	-9.31911
▁fut	-9.32108
cu	-9.32152
▁#210	-9.32331
▁pro	-9.32604
sse	-9.32617
▁asked	-9.32671
domin	-9.32834
▁yesterday	-9.3295
▁put	-9.33105
▁week	-9.33184
▁manger	-9.33192
▁bus	-9.332
▁quand	-9.33248
mama	-9.33426
▁sans	-9.33456
▁#172	-9.33574
▁dû	-9.33574
▁friend	-9.33722
ombien	-9.33784
bald	-9.33829
▁#75	-9.33936
▁devrais	-9.3395
ta	-9.34208
▁buy	-9.34259
▁#73	-9.34331
▁Quel	-9.34474
▁three	-9.34579
▁fl	-9.34657
▁#372	-9.34761
▁place	-9.34868
▁plaît	-9.34959
ner	-9.35277
▁avant	-9.35289
▁#206	-9.35595
▁#153	-9.35979
▁#219	-9.35979
▁Un	-9.36376
▁call	-9.36431
if	-9.36483
▁savoir	-9.36687
▁saw	-9.36818
around	-9.36827
▁hope	-9.3701
▁gens	-9.3701
▁into	-9.37135
▁two	-9.37268
par	-9.37396
▁chance	-9.37403
▁co	-9.37465
▁#167	-9.37658
▁done	-9.37722
tion	-9.37898
▁#110	-9.37919
271	-9.38127
au	-9.38264
▁When	-9.38312
lu	-9.38312
▁De	-9.38363
▁#487	-9.38443
▁com	-9.38725
▁#211	-9.38782
eau	-9.38997
▁#246	-9.39102
▁#152	-9.39234
▁#177	-9.39234
▁Es	-9.39366
▁pris	-9.39401
ier	-9.39727
▁idea	-9.40401
▁soir	-9.40606
▁#455	-9.40688
tre	-9.40859
mi	-9.40893
▁#82	-9.4097
bo	-9.41076
em	-9.41171
▁#568	-9.4124
▁#321	-9.4124
▁#465	-9.4151
▁enfants	-9.4157
▁or	-9.41973
▁heures	-9.42001
▁sens	-9.42007
▁#253	-9.42053
▁#366	-9.42053
▁partir	-9.42131
▁toute	-9.42226
ide	-9.42322
▁#570	-9.42326
▁why	-9.42462
▁nuit	-9.42463
ici	-9.42539
luk	-9.42606
de	-9.42677
▁#84	-9.42736
▁everything	-9.42873
▁friends	-9.43126
▁every	-9.43385
▁Marie	-9.43429
▁jour	-9.43703
▁fille	-9.43942
▁point	-9.44314
ke	-9.44739
ga	-9.44869
sa	-9.45013
elles	-9.45139
▁door	-9.45241
Rock	-9.45251
ven	-9.45296
▁#161	-9.45375
▁next	-9.4538
êtes	-9.45683
▁#198	-9.45798
▁après	-9.459
▁#230	-9.46007
▁aux	-9.46008
▁hear	-9.46175
▁simplement	-9.46375
▁#579	-9.46508
▁ever	-9.46525
▁late	-9.46591
325	-9.46636
▁parle	-9.4677
▁ask	-9.47009
▁#154	-9.47222
▁#754	-9.47441
▁suppose	-9.47509
▁comment	-9.47744
ité	-9.48121
he	-9.48169
▁Cela	-9.48301
▁#686	-9.48375
▁ces	-9.48453
▁#693	-9.48521
ard	-9.48634
aurais	-9.48896
▁Would	-9.48957
▁En	-9.49092
▁busy	-9.49093
▁name	-9.49115
ure	-9.49268
▁sûr	-9.49638
▁#331	-9.49689
▁nouveau	-9.49689
▁wrong	-9.49836
▁other	-9.49887
▁semble	-9.49971
▁#119	-9.49984
▁ou	-9.50126
▁dernière	-9.50131
▁D	-9.50177
184	-9.50192
▁kind	-9.50279
moo	-9.5037
▁away	-9.50385
▁#60	-9.50613
▁ten	-9.50998
▁live	-9.51114
▁#327	-9.5117
▁idée	-9.51298
aider	-9.51328
▁#245	-9.51469
▁#247	-9.51469
▁passé	-9.51969
▁#158	-9.52069
▁#562	-9.52219
164	-9.52518
▁mère	-9.52824
▁voulais	-9.52824
▁read	-9.52827
▁b	-9.52888
▁semaine	-9.52976
▁pouvez	-9.53128
▁#537	-9.5328
ive	-9.53348
cr	-9.53414
▁remember	-9.53585
▁Puis	-9.53592
▁petit	-9.53616
▁ans	-9.53985
ous	-9.5416
▁#216	-9.54252
du	-9.5464
▁pourquoi	-9.54815
ue	-9.54882
▁thing	-9.55078
▁happen	-9.55089
▁answer	-9.5528
▁choses	-9.55344
▁veut	-9.556
ine	-9.55647
▁drink	-9.55664
▁first	-9.55747
▁#485	-9.55904
▁let	-9.55918
▁femme	-9.5606
ka	-9.56063
▁arrivé	-9.56167
▁raison	-9.56232
os	-9.56526
▁nothing	-9.56531
▁venir	-9.56533
mes	-9.56678
▁quelques	-9.57037
▁rester	-9.57159
▁homme	-9.57335
ca	-9.57545
avoir	-9.57972
▁sorry	-9.58117
iv	-9.58199
▁may	-9.58239
▁change	-9.58307
▁#200	-9.58759
▁teacher	-9.58802
▁care	-9.59066
▁gave	-9.59089
▁#174	-9.59242
▁#339	-9.59242
▁gr	-9.59412
▁heureux	-9.59576
▁V	-9.59862
vos	-9.5989
▁#89	-9.59891
pat	-9.59968
▁#117	-9.60054
▁matin	-9.60068
▁Quelle	-9.60075
▁coup	-9.60094
▁#559	-9.60217
Petr	-9.60219
▁h	-9.60317
▁elle	-9.60405
▁seule	-9.60431
▁#166	-9.60544
▁#108	-9.60626
art	-9.60638
▁being	-9.60654
▁questions	-9.60753
▁quelqu	-9.60938
▁already	-9.61037
J	-9.61055
▁yet	-9.611
paul	-9.612
▁difficile	-9.61202
▁life	-9.61216
▁knew	-9.61367
▁years	-9.61421
▁took	-9.61467
▁keep	-9.61532
▁mind	-9.61543
▁things	-9.61593
▁came	-9.61653
▁mother	-9.61698
▁anyone	-9.61705
▁same	-9.61771
▁su	-9.61975
wift	-9.6203
▁try	-9.62316
▁#191	-9.62363
▁jours	-9.62553
▁bad	-9.62563
▁nom	-9.62597
▁after	-9.62698
espère	-9.62699
ence	-9.63001
▁entendu	-9.6305
rico	-9.63117
▁police	-9.6323
▁#381	-9.63368
▁soon	-9.63387
ions	-9.63533
▁#103	-9.63692
▁#466	-9.63706
▁used	-9.63741
▁sait	-9.63933
qu	-9.64084
▁His	-9.64268
èrent	-9.64442
▁tired	-9.64594
ak	-9.64608
lé	-9.64694
▁looking	-9.64707
▁sera	-9.64736
▁croire	-9.65243
▁#186	-9.65275
▁morning	-9.65411
150	-9.65535
▁without	-9.65611
▁peur	-9.657
▁#97	-9.65756
and	-9.65787
▁#170	-9.65928
▁#179	-9.65928
W	-9.6614
▁#413	-9.66275
cl	-9.66314
ire	-9.66379
▁#476	-9.66448
▁#125	-9.66622
▁#149	-9.66622
▁Your	-9.66849
Lu	-9.66904
és	-9.67127
▁found	-9.67146
▁All	-9.67216
ers	-9.67346
▁demandé	-9.6735
▁#469	-9.67672
▁voulez	-9.67672
▁#223	-9.67848
oco	-9.67939
isn	-9.67953
im	-9.6797
▁#162	-9.68024
▁#779	-9.68024
▁best	-9.68407
▁passe	-9.68508
▁rendre	-9.68798
▁photo	-9.68911
▁trouver	-9.69
▁non	-9.69064
▁#334	-9.69089
▁heard	-9.69156
▁#367	-9.69268
ist	-9.6938
▁#540	-9.69626
Ge	-9.6974
▁lost	-9.69811
▁rend	-9.69918
imp	-9.69967
oul	-9.69986
▁#450	-9.70107
▁important	-9.70176
▁cha	-9.70311
▁#335	-9.70346
▁children	-9.70346
▁aime	-9.70355
▁wish	-9.70528
▁often	-9.70534
▁seen	-9.70656
▁stop	-9.7071
▁mean	-9.70737
▁#585	-9.70889
▁#65	-9.71023
▁their	-9.71087
ty	-9.71141
man	-9.71183
▁#360	-9.71436
▁use	-9.71502
cles	-9.71695
▁#483	-9.71802
▁#541	-9.72169
gé	-9.72179
▁chambre	-9.72353
▁mis	-9.72447
min	-9.72554
▁#104	-9.72555
▁minutes	-9.72791
▁demande	-9.72899
▁big	-9.72975
▁accident	-9.73088
▁tôt	-9.73129
▁these	-9.73171
▁table	-9.73341
▁show	-9.73956
▁ready	-9.73962
▁#468	-9.74026
▁water	-9.74215
accord	-9.74402
▁allé	-9.74522
ther	-9.74884
▁#344	-9.7504
▁sleep	-9.75074
▁prie	-9.75195
Romi	-9.75202
rais	-9.75265
▁souvent	-9.75347
▁May	-9.75352
ille	-9.75428
▁walk	-9.7543
use	-9.75489
▁pay	-9.75504
▁Could	-9.75537
688	-9.7563
ui	-9.75697
▁bed	-9.75724
▁#207	-9.75728
▁#215	-9.75918
▁afraid	-9.75918
▁haven	-9.76331
▁Re	-9.76404
bi	-9.76596
ba	-9.76819
ite	-9.76921
▁even	-9.77205
▁#169	-9.77265
▁#423	-9.77458
ain	-9.77488
ight	-9.77513
▁Quan	-9.77818
nar	-9.77886
▁#122	-9.78042
▁#582	-9.78042
▁#683	-9.78042
▁vrai	-9.78218
▁#94	-9.78237
lantis	-9.78238
our	-9.78265
eur	-9.7831
▁#575	-9.78433
aient	-9.78434
▁possible	-9.78453
cher	-9.78575
dev	-9.78625
▁depuis	-9.78646
▁#178	-9.78826
▁lit	-9.78854
▁#64	-9.78873
Ec	-9.78992
▁met	-9.79037
▁jeune	-9.79065
▁fort	-9.79385
▁pendant	-9.79417
▁trouvé	-9.79434
▁mort	-9.79493
guy	-9.79545
▁English	-9.79615
▁else	-9.79628
feli	-9.7963
▁amis	-9.79765
▁#141	-9.80013
ante	-9.80169
▁savais	-9.80185
▁ami	-9.80211
▁tes	-9.80226
▁#233	-9.80465
to	-9.80719
▁#755	-9.80868
▁#176	-9.81013
▁#205	-9.81013
▁yourself	-9.81214
hi	-9.81241
▁#663	-9.81542
▁jusqu	-9.81619
▁perdu	-9.81771
▁crois	-9.81784
▁#545	-9.8182
▁party	-9.81873
pé	-9.81907
▁#535	-9.82023
▁retard	-9.82023
fer	-9.82028
▁cet	-9.82078
mer	-9.82095
ap	-9.8232
▁#182	-9.8243
▁#93	-9.82634
▁pièce	-9.82634
▁aider	-9.82657
▁fête	-9.82676
▁#266	-9.82838
▁acheté	-9.82838
▁great	-9.82838
▁#106	-9.82856
▁#194	-9.83043
▁frère	-9.83043
▁secret	-9.83248
▁lorsqu	-9.83249
▁E	-9.83303
▁brother	-9.83454
fran	-9.83474
▁cold	-9.83479
qui	-9.83542
▁hurt	-9.83661
▁tard	-9.83724
ry	-9.83776
ran	-9.83859
anglais	-9.83867
▁#291	-9.83867
▁#173	-9.84074
▁#337	-9.84074
▁#557	-9.84074
▁watch	-9.84198
▁#534	-9.84282
▁#706	-9.84282
▁longtemps	-9.84284
▁Sa	-9.84392
▁connais	-9.84408
toi	-9.84699
▁prêt	-9.84716
um	-9.8474
ated	-9.84889
▁quelle	-9.85029
▁#88	-9.85087
▁fun	-9.85121
151	-9.85237
pri	-9.85424
▁difficult	-9.85535
▁#126	-9.85536
▁Son	-9.85643
▁#467	-9.85746
▁#777	-9.85746
▁wait	-9.85775
241	-9.85946
▁dur	-9.85999
▁girl	-9.86168
▁myself	-9.86168
▁trouve	-9.863
cause	-9.86463
▁few	-9.86593
arn	-9.86767
▁talking	-9.86826
▁#105	-9.86883
ex	-9.87237
▁lettre	-9.87461
▁chat	-9.87478
ance	-9.87597
▁#99	-9.87661
▁téléphone	-9.87661
▁hate	-9.87821
▁nice	-9.87834
les	-9.87902
tic	-9.88011
stan	-9.88049
▁#351	-9.88091
▁bought	-9.88098
▁main	-9.88121
▁bu	-9.88155
adore	-9.88363
▁act	-9.88435
apprécie	-9.88445
▁Pouv	-9.88524
▁rain	-9.88525
▁letter	-9.88778
urs	-9.88788
getting	-9.88804
▁cat	-9.88811
▁open	-9.88856
E	-9.8889
heure	-9.88902
▁#217	-9.88958
▁#529	-9.88958
▁matter	-9.89177
ignore	-9.89267
▁autre	-9.89284
▁grande	-9.89391
▁glad	-9.89395
▁#347	-9.89427
▁pré	-9.89585
bear	-9.89678
▁drive	-9.89849
▁seem	-9.89935
lb	-9.89966
▁#530	-9.90052
▁#572	-9.90052
mouche	-9.90053
▁might	-9.90133
▁#421	-9.90273
▁while	-9.90273
▁lire	-9.90553
▁#90	-9.90579
▁sp	-9.90671
même	-9.90701
ste	-9.90975
aller	-9.91154
rait	-9.91861
tri	-9.91965
▁pouvons	-9.92052
▁ville	-9.92056
▁Se	-9.92307
▁write	-9.92503
▁moins	-9.92513
▁leur	-9.92546
▁jouer	-9.92721
nce	-9.92906
▁married	-9.92954
▁food	-9.92956
▁far	-9.93
▁pourrait	-9.9304
cé	-9.93264
365	-9.93335
▁#213	-9.93408
ever	-9.93442
rom	-9.93444
▁Be	-9.93465
▁#83	-9.93636
▁#91	-9.93636
▁sister	-9.93638
op	-9.93716
igne	-9.93744
rent	-9.93762
▁year	-9.93818
▁#638	-9.93865
▁mot	-9.9396
▁young	-9.94054
▁#113	-9.94093
▁#689	-9.94093
▁true	-9.94104
▁travailler	-9.94148
▁#340	-9.94188
▁sujet	-9.94553
▁early	-9.94555
160	-9.94568
▁#124	-9.94783
▁partie	-9.94845
▁person	-9.94884
▁another	-9.95014
▁#282	-9.95245
▁#694	-9.95245
▁own	-9.95349
▁#419	-9.95417
▁étaient	-9.95478
▁devons	-9.95481
ler	-9.95612
▁parti	-9.95641
fisher	-9.95712
▁garçon	-9.95943
avons	-9.96066
j	-9.96378
▁heure	-9.964
▁Une	-9.9643
▁sortir	-9.96462
▁#159	-9.96646
Goo	-9.96694
▁donné	-9.96699
▁#647	-9.96814
euse	-9.96826
▁#589	-9.96881
▁beautiful	-9.96881
▁occupé	-9.96982
▁boy	-9.97028
▁#549	-9.97117
xy	-9.97237
▁travaille	-9.97324
▁café	-9.97353
▁learn	-9.97463
ale	-9.97514
▁#148	-9.9759
▁#214	-9.9759
▁propos	-9.9759
▁joue	-9.9761
▁#156	-9.97828
ies	-9.97986
▁nouvelle	-9.98036
étudie	-9.98067
▁tried	-9.98076
▁sois	-9.98128
▁#330	-9.98304
▁venu	-9.98333
▁start	-9.9842
▁#157	-9.98544
▁#326	-9.98544
▁pensé	-9.98548
352	-9.98558
▁touch	-9.98667
▁#593	-9.98783
▁#474	-9.98784
ejo	-9.98958
▁#776	-9.99024
▁looks	-9.9916
▁such	-9.99296
▁#1339	-9.99596
▁donner	-9.99742
▁vérité	-9.99749
▁rest	-9.99825
▁ex	-9.99922
▁doctor	-9.99991
▁passer	-10.0023
▁doit	-10.0023
▁#528	-10.0023
▁meeting	-10.0031
▁truth	-10.0048
fy	-10.0059
▁mine	-10.0076
▁visit	-10.0086
▁anymore	-10.0097
▁movie	-10.0097
ru	-10.0108
mar	-10.011
aide	-10.0134
▁heureuse	-10.0147
▁fini	-10.0147
▁pr	-10.015
aux	-10.0157
inter	-10.0159
ting	-10.0162
dou	-10.0169
▁hand	-10.0169
▁bit	-10.0215
▁journée	-10.0221
P	-10.0228
488	-10.0255
▁#343	-10.0257
▁petite	-10.0257
▁presque	-10.027
▁aren	-10.0273
▁win	-10.0281
▁#120	-10.0295
▁#595	-10.0295
▁#583	-10.0295
▁devriez	-10.0295
▁#208	-10.032
▁famille	-10.032
▁#388	-10.032
less	-10.0321
▁wants	-10.0323
ful	-10.0336
▁film	-10.037
▁#138	-10.0397
gg	-10.0416
do	-10.0417
▁#2547	-10.0421
▁#85	-10.0421
▁davantage	-10.0421
▁erreur	-10.0426
▁tra	-10.0449
539	-10.0454
▁#632	-10.0472
▁coffee	-10.0472
ient	-10.0485
▁#506	-10.0497
▁#531	-10.0497
▁station	-10.0498
▁around	-10.0508
▁sing	-10.0513
▁coming	-10.0514
spen	-10.0516
▁certain	-10.0522
▁soyez	-10.0523
▁#548	-10.0549
ity	-10.0568
▁bar	-10.0572
▁faites	-10.0573
▁picture	-10.0574
▁vol	-10.0574
fu	-10.0584
▁attention	-10.06
▁dinner	-10.06
▁days	-10.0614
rez	-10.063
ock	-10.0647
▁#98	-10.0652
▁meet	-10.0653
Po	-10.0654
▁tour	-10.0666
▁#567	-10.0678
▁rencontré	-10.0678
▁almo	-10.0679
ud	-10.0679
ph	-10.0681
▁Tell	-10.0694
▁#2408	-10.0708
essayer	-10.071
▁turn	-10.0718
▁tennis	-10.073
entendre	-10.075
▁mange	-10.0767
ché	-10.0773
▁vite	-10.0776
▁pen	-10.0782
▁enjoy	-10.0782
Ama	-10.0801
▁bureau	-10.0809
635	-10.0836
ule	-10.0842
▁plu	-10.0844
▁quit	-10.0849
ip	-10.085
rons	-10.0854
▁fast	-10.0862
▁per	-10.0884
▁books	-10.0888
▁#116	-10.0888
▁#100	-10.0913
▁#471	-10.0915
▁careful	-10.0938
gue	-10.094
▁miss	-10.0943
▁knows	-10.0944
590	-10.0947
ish	-10.0956
▁sûre	-10.0977
▁#235	-10.0995
▁close	-10.1007
▁#533	-10.1022
▁#87	-10.1022
▁déteste	-10.1022
▁#440	-10.1042
▁spend	-10.1052
▁#628	-10.1069
▁#234	-10.1076
papa	-10.1076
▁mistake	-10.1085
▁meilleur	-10.109
vert	-10.1101
▁sent	-10.1125
▁together	-10.113
▁Everyone	-10.113
▁once	-10.113
▁#704	-10.1157
L	-10.1179
▁family	-10.1185
▁#591	-10.1212
▁#685	-10.1239
▁tellement	-10.1247
▁fatigué	-10.1252
cour	-10.1253
ja	-10.1257
▁#123	-10.1267
▁devez	-10.1268
▁someone	-10.1268
année	-10.1273
▁désolé	-10.1291
▁#408	-10.1295
▁#532	-10.1295
▁restaurant	-10.1295
▁voulait	-10.1295
▁situation	-10.1295
▁felt	-10.1295
▁waiting	-10.1306
▁phone	-10.1322
▁laissé	-10.1322
▁#480	-10.135
▁#592	-10.135
▁#778	-10.1372
▁#285	-10.1378
arrêter	-10.1383
▁#22184	-10.1397
ible	-10.1401
▁vas	-10.1413
▁tonight	-10.1437
254	-10.1448
ear	-10.1457
▁reste	-10.1462
▁combien	-10.1471
▁pain	-10.148
▁face	-10.149
rik	-10.1496
emb	-10.1513
▁#336	-10.1518
▁étiez	-10.1519
▁assis	-10.1552
▁#1356	-10.1553
▁word	-10.1562
▁laisser	-10.1562
bou	-10.1601
▁livres	-10.1614
▁aucune	-10.1637
▁seems	-10.1647
▁light	-10.1656
▁#576	-10.1661
▁world	-10.1661
▁wonder	-10.1661
▁mangé	-10.1674
▁#553	-10.169
▁réponse	-10.169
▁trying	-10.1704
enne	-10.1713
▁each	-10.1719
▁study	-10.1739
▁both	-10.1768
▁#472	-10.1776
▁pretty	-10.1776
écrire	-10.1776
▁trust	-10.1779
287	-10.1786
ira	-10.1802
▁child	-10.1805
▁#187	-10.1805
▁#561	-10.1805
▁#86	-10.1805
R	-10.1822
▁vin	-10.1826
▁conseil	-10.1828
▁#495	-10.1834
▁Veuillez	-10.1834
▁easy	-10.1835
Barbi	-10.1835
▁working	-10.1843
▁forget	-10.1847
▁demander	-10.1849
▁six	-10.1864
▁#328	-10.1864
▁died	-10.1879
▁minute	-10.1882
▁#484	-10.1893
▁fou	-10.1893
▁Get	-10.1901
jo	-10.1908
▁longer	-10.1921
▁froid	-10.1923
▁vue	-10.1927
til	-10.1955
▁near	-10.1965
▁lie	-10.1976
kebu	-10.1982
iste	-10.1993
▁enfant	-10.1993
▁déjeuner	-10.2002
▁sick	-10.2021
▁belle	-10.2022
▁quel	-10.2035
▁#499	-10.2041
▁pouvoir	-10.2041
▁mauvais	-10.2042
▁cause	-10.2061
▁tête	-10.2062
half	-10.2071
▁Take	-10.2071
▁fire	-10.2073
▁dix	-10.2078
▁started	-10.2084
▁dernier	-10.2101
▁sound	-10.2103
▁sou	-10.2106
▁beau	-10.211
318	-10.2113
ring	-10.2121
▁#362	-10.2131
▁wife	-10.2131
▁Give	-10.2131
▁music	-10.2132
▁bl	-10.2136
▁run	-10.2143
▁#452	-10.2147
ond	-10.2149
▁nager	-10.2161
non	-10.2163
▁#22836	-10.2166
▁visite	-10.218
▁manière	-10.2192
▁gone	-10.222
ées	-10.2231
▁arrive	-10.2237
▁écrit	-10.2249
▁aucun	-10.2249
▁#709	-10.2252
▁window	-10.2252
▁#519	-10.2252
▁#707	-10.2252
▁réunion	-10.2252
▁high	-10.2252
▁sat	-10.2253
▁aide	-10.2266
▁#656	-10.2271
ki	-10.2279
▁#563	-10.2282
▁malade	-10.2283
▁class	-10.2304
gi	-10.2313
▁viens	-10.2314
▁#546	-10.2344
▁small	-10.2347
▁gare	-10.2349
▁song	-10.2352
▁pl	-10.2358
entend	-10.2358
▁attend	-10.2364
jc	-10.2368
▁probabl	-10.2374
▁#171	-10.2374
▁#574	-10.2374
▁médecin	-10.2374
ière	-10.239
▁sous	-10.2394
riez	-10.2402
▁#121	-10.2405
▁dollars	-10.2405
▁Voul	-10.2407
▁finished	-10.2413
née	-10.2419
▁Does	-10.2425
▁surprised	-10.2426
▁#735	-10.2435
▁#2545	-10.2436
▁#581	-10.2436
▁#673	-10.2436
▁devrait	-10.2436
▁#1347	-10.2449
▁#2549	-10.2467
▁swim	-10.2467
▁vivre	-10.2467
▁Merci	-10.2467
▁stand	-10.2469
▁Go	-10.2483
▁facile	-10.2495
▁gros	-10.2497
▁#518	-10.2498
278	-10.2501
▁usual	-10.2501
midi	-10.2502
▁comprendre	-10.2508
▁#645	-10.2516
▁colère	-10.253
▁key	-10.2531
▁sign	-10.2537
▁Will	-10.2561
▁compte	-10.2565
exc	-10.2573
▁prison	-10.2581
importe	-10.2592
▁free	-10.2595
per	-10.2598
▁cas	-10.2611
304	-10.2614
▁#2543	-10.2624
▁#636	-10.2624
▁most	-10.2624
▁office	-10.2624
▁voudrais	-10.2625
▁pre	-10.2635
▁fils	-10.2658
▁serait	-10.2658
aille	-10.2676
▁danger	-10.2685
▁those	-10.269
▁vieux	-10.2691
▁looked	-10.2692
▁feu	-10.2727
▁seulement	-10.2728
▁Japon	-10.2751
▁pourrais	-10.2766
▁#648	-10.2777
▁#358	-10.2783
▁#544	-10.2783
▁nourriture	-10.2783
▁devrions	-10.2783
▁envie	-10.2784
▁comprends	-10.2788
lon	-10.2789
▁serai	-10.2794
▁ferais	-10.2813
▁#560	-10.2815
▁#542	-10.2815
▁ensemble	-10.2815
▁R	-10.2817
▁safe	-10.2825
▁personnes	-10.2829
▁vit	-10.2833
▁#442	-10.2848
▁lunch	-10.2848
▁park	-10.2849
▁Dis	-10.2859
▁yeux	-10.2862
▁#655	-10.2868
bout	-10.2876
▁Stop	-10.288
▁Fais	-10.2881
▁#496	-10.2912
▁propre	-10.2913
▁tree	-10.2928
tôt	-10.2937
▁#491	-10.2945
▁#692	-10.2945
▁rac	-10.2948
▁bas	-10.295
ali	-10.2966
▁accept	-10.297
I	-10.2974
▁#286	-10.2978
▁#516	-10.2978
▁chaud	-10.2979
là	-10.2985
▁#409	-10.3011
▁W	-10.3014
intention	-10.3043
▁#482	-10.3043
itty	-10.3048
qué	-10.3065
▁travers	-10.3076
▁Just	-10.308
ize	-10.3091
Bla	-10.3092
▁#427	-10.311
▁premier	-10.311
▁oublié	-10.311
sea	-10.311
entre	-10.3122
▁#2546	-10.3143
▁conduire	-10.3143
▁fenêtre	-10.3143
▁mettre	-10.3145
▁souci	-10.3145
▁reason	-10.3176
▁pays	-10.3183
323	-10.3197
▁#416	-10.321
▁Nobody	-10.321
▁côté	-10.321
▁weather	-10.321
▁hair	-10.3214
ô	-10.3235
▁voyage	-10.3236
▁près	-10.3237
▁boire	-10.3243
▁pa	-10.3254
▁clé	-10.3256
▁ski	-10.3268
student	-10.3269
ally	-10.3275
▁listen	-10.3279
▁game	-10.3283
▁cro	-10.3286
▁agree	-10.3296
▁tant	-10.3299
391	-10.3307
▁likes	-10.3317
▁fit	-10.3329
▁cri	-10.3335
▁#354	-10.3344
▁story	-10.3345
▁Tou	-10.3362
▁regarder	-10.3368
▁Quelqu	-10.337
270	-10.3374
▁#1330	-10.3376
▁#2407	-10.3378
▁#353	-10.3378
▁#671	-10.3378
▁#92	-10.3378
▁acheter	-10.3391
▁#621	-10.3399
▁Laisse	-10.3407
▁worry	-10.3413
▁eyes	-10.3413
▁puisse	-10.3415
▁verre	-10.3425
▁month	-10.3425
one	-10.344
▁#594	-10.3447
mor	-10.3447
▁Not	-10.3451
▁TV	-10.3454
▁serais	-10.3468
▁tien	-10.3479
▁confiance	-10.3481
▁chemin	-10.3482
▁large	-10.3482
249	-10.3491
▁ferai	-10.35
▁#729	-10.3513
▁#1847	-10.3516
▁#515	-10.3516
▁#555	-10.3516
▁dream	-10.3516
▁autant	-10.3516
▁Come	-10.3531
▁cou	-10.3543
line	-10.3544
180	-10.3545
▁#212	-10.355
▁#517	-10.355
▁amie	-10.3563
sharp	-10.3585
▁#418	-10.3585
▁piano	-10.3585
▁essayé	-10.3592
▁stupid	-10.3599
▁#798	-10.3618
▁#356	-10.362
▁#426	-10.362
▁trouble	-10.362
▁four	-10.3633
▁reading	-10.3639
▁mois	-10.3641
bas	-10.3646
▁professeur	-10.3655
▁regard	-10.3655
▁order	-10.3657
▁contre	-10.3659
▁#459	-10.3665
turned	-10.3695
▁surprise	-10.3697
284	-10.3708
fr	-10.3712
▁guess	-10.3725
▁everyone	-10.3726
▁anybody	-10.3729
exco	-10.3737
▁nos	-10.3739
der	-10.3742
▁#456	-10.3743
▁exp	-10.3749
312	-10.3751
▁présent	-10.3753
▁retour	-10.376
▁#397	-10.376
sez	-10.3779
▁sorti	-10.3787
▁#1313	-10.3792
▁hours	-10.3795
▁vélo	-10.3796
▁angry	-10.3796
▁ago	-10.3807
por	-10.3808
▁#578	-10.3831
▁ainsi	-10.3831
martin	-10.3832
▁celui	-10.3837
▁autres	-10.3842
été	-10.3845
▁#436	-10.3867
▁exactement	-10.3867
▁manque	-10.3873
▁parlé	-10.3874
▁save	-10.3896
lohi	-10.3903
▁#361	-10.3903
▁himself	-10.3903
▁opinion	-10.3903
sbam	-10.3903
sbamsbam	-10.3903
▁bientôt	-10.3906
tom	-10.3914
rie	-10.3938
▁langue	-10.3939
appelle	-10.3953
▁#348	-10.3953
460	-10.3961
▁makes	-10.3966
▁content	-10.3967
ought	-10.3972
▁#2447	-10.3975
▁#470	-10.3975
▁advice	-10.3975
▁fell	-10.3975
IE	-10.3976
▁#357	-10.4011
polon	-10.4011
▁since	-10.4017
▁dormir	-10.4021
▁men	-10.4022
▁#1395	-10.4028
▁broke	-10.403
Ape	-10.4033
log	-10.4037
list	-10.4041
▁having	-10.4048
▁red	-10.4049
000	-10.4053
homme	-10.4081
Waka	-10.4084
intéressant	-10.4084
▁In	-10.4095
ative	-10.4101
▁cent	-10.4116
▁#550	-10.4121
melo	-10.4129
▁vient	-10.4131
ko	-10.4145
▁vois	-10.4148
inti	-10.415
▁cuisine	-10.4158
▁#379	-10.4159
ayez	-10.4176
696	-10.4178
▁playing	-10.4183
▁entre	-10.4187
▁called	-10.4188
▁feeling	-10.4192
emploi	-10.4194
▁explain	-10.4194
▁exactly	-10.4195
ries	-10.4199
omad	-10.4208
ble	-10.4213
▁#142	-10.4232
▁#2542	-10.4232
▁prix	-10.4232
tru	-10.4234
ong	-10.4268
▁boulot	-10.4269
▁musique	-10.4269
▁pied	-10.427
ris	-10.4282
▁riche	-10.4288
▁ran	-10.4291
▁expect	-10.4295
▁die	-10.4302
▁#2644	-10.4306
cons	-10.4312
land	-10.4331
▁commence	-10.4331
▁bicycle	-10.4343
▁dîner	-10.4343
▁Japan	-10.4343
ilohi	-10.4348
▁sc	-10.4352
▁students	-10.4353
▁loin	-10.4354
▁afternoon	-10.4381
▁caught	-10.4381
arbre	-10.4381
▁plein	-10.4381
▁endroit	-10.4383
▁#668	-10.4415
▁chanson	-10.4419
▁ticket	-10.4419
▁number	-10.4419
hu	-10.4434
▁puis	-10.4438
▁#463	-10.4457
▁terminé	-10.4457
▁plait	-10.446
of	-10.4468
Do	-10.448
281	-10.4482
▁#2402	-10.449
sol	-10.449
▁#6843	-10.4495
▁alors	-10.4495
▁genre	-10.4495
▁lieu	-10.4496
avait	-10.4505
▁vers	-10.4509
ze	-10.4512
▁lives	-10.4519
cha	-10.4526
▁#430	-10.4533
▁#710	-10.4533
out	-10.4549
▁dress	-10.4562
▁bag	-10.4571
▁dispos	-10.4571
▁probablement	-10.4572
dessus	-10.4574
▁decided	-10.4577
▁country	-10.461
▁dirai	-10.4612
pawn	-10.4648
▁#573	-10.4648
▁type	-10.4648
▁imagin	-10.4664
▁occupée	-10.467
▁prochaine	-10.4671
▁Mes	-10.4674
▁Whi	-10.4676
ian	-10.4677
cent	-10.4684
▁Peut	-10.4685
▁interesting	-10.4687
▁#422	-10.4687
▁hot	-10.4698
▁dispose	-10.47
go	-10.4713
affaire	-10.4718
avion	-10.472
ane	-10.4723
▁#615	-10.4726
▁interested	-10.4726
▁pouvais	-10.4726
▁radio	-10.4726
▁rêve	-10.4726
▁clean	-10.4726
▁prend	-10.4737
und	-10.474
cal	-10.4749
▁#2646	-10.4765
▁message	-10.4765
ical	-10.4789
gall	-10.479
tor	-10.4802
▁#1293	-10.4804
▁appreciate	-10.4804
▁cheveux	-10.4804
▁décidé	-10.4804
▁droit	-10.4805
eb	-10.4806
▁An	-10.4819
▁hands	-10.4826
▁#400	-10.4844
▁#429	-10.4844
▁move	-10.4844
▁respect	-10.4844
▁#458	-10.4861
▁#606	-10.4875
remi	-10.4879
▁eating	-10.4881
▁arm	-10.4883
▁vis	-10.4883
sic	-10.4883
▁correct	-10.4883
▁journal	-10.4883
Whi	-10.4896
▁arrived	-10.4914
▁idiot	-10.4923
ship	-10.4935
▁payer	-10.4938
▁histoire	-10.4946
chi	-10.4958
▁says	-10.4958
255	-10.4961
▁proud	-10.4964
▁Her	-10.4964
ash	-10.4969
▁arriver	-10.497
imm	-10.4971
▁thinking	-10.4979
▁times	-10.4988
pan	-10.4998
▁penser	-10.5
▁short	-10.5001
▁première	-10.5003
▁town	-10.5003
▁Laissez	-10.5009
▁fier	-10.501
assi	-10.5025
▁fasse	-10.5043
▁box	-10.5043
▁grow	-10.5046
▁attendre	-10.5055
▁end	-10.5071
iba	-10.5081
▁patient	-10.5083
▁#1314	-10.5088
▁promise	-10.509
▁forgot	-10.5124
▁thé	-10.5127
679	-10.5131
▁trip	-10.5134
▁sac	-10.5135
erab	-10.5145
agit	-10.516
▁télé	-10.5164
▁surpris	-10.5168
▁fin	-10.5201
▁#2541	-10.5205
▁#435	-10.5205
▁different	-10.5205
habitude	-10.5205
dark	-10.5208
▁cost	-10.5211
kar	-10.5221
▁port	-10.5236
▁#2544	-10.5244
▁Tokyo	-10.5246
▁dehors	-10.5246
slay	-10.5247
▁cinq	-10.5247
up	-10.5271
ling	-10.5285
▁#702	-10.5287
▁#395	-10.5287
▁#407	-10.5287
▁#700	-10.5287
▁produit	-10.5287
▁through	-10.5287
▁homework	-10.5288
▁fix	-10.5288
▁advised	-10.529
▁dead	-10.5295
▁Ces	-10.5316
▁blessé	-10.5316
▁#411	-10.5329
▁strange	-10.5329
▁ouvert	-10.533
▁celle	-10.534
▁chanter	-10.5365
cor	-10.5366
▁#447	-10.537
▁Japanese	-10.537
▁snow	-10.537
▁appris	-10.537
▁sit	-10.5371
▁invité	-10.5378
▁war	-10.5378
alex	-10.5381
▁#1340	-10.5386
char	-10.5401
▁différent	-10.5412
▁faim	-10.5412
▁rappelle	-10.5413
ront	-10.542
▁court	-10.5438
▁lose	-10.5439
▁rencontrer	-10.5445
▁Everybody	-10.5454
▁language	-10.5454
hir	-10.5454
▁sorte	-10.5461
▁#2406	-10.5467
niv	-10.5495
▁#558	-10.5496
▁#630	-10.5496
▁tombé	-10.5496
ssé	-10.5502
▁prête	-10.5511
▁laisse	-10.5522
▁mauvaise	-10.5536
aper	-10.554
265	-10.5561
▁#1348	-10.5573
toothed	-10.558
▁choix	-10.558
▁catch	-10.5587
▁senti	-10.5595
vis	-10.5595
ord	-10.5615
▁#631	-10.5623
▁Look	-10.5623
▁daughter	-10.5623
▁concert	-10.5623
▁favorite	-10.5623
▁capable	-10.5624
▁So	-10.5629
▁#644	-10.564
quelle	-10.5641
▁#600	-10.565
▁#345	-10.5652
▁Te	-10.5663
▁#2643	-10.5665
▁#2645	-10.5665
▁#414	-10.5665
▁#434	-10.5665
▁auparavant	-10.5665
▁montre	-10.5675
arrêt	-10.5692
275	-10.5706
▁#521	-10.5708
▁#712	-10.5708
▁become	-10.5708
▁peuvent	-10.5708
▁arrêté	-10.5718
▁leurs	-10.5723
ang	-10.5741
305	-10.5749
▁#509	-10.5751
iens	-10.5754
▁taxi	-10.5754
▁count	-10.5755
nes	-10.5773
étranger	-10.5795
▁#554	-10.5795
▁baby	-10.5795
▁break	-10.5795
▁#350	-10.5838
▁choice	-10.5838
▁ju	-10.5839
▁against	-10.5846
▁Pourri	-10.5869
▁finish	-10.5872
ness	-10.588
▁#764	-10.5882
▁full	-10.5909
▁later	-10.5916
▁Keep	-10.5921
oth	-10.5923
▁dites	-10.5924
▁kept	-10.5926
▁born	-10.5926
appeler	-10.5942
teau	-10.5947
▁#643	-10.5957
▁rich	-10.5961
▁#404	-10.597
▁#520	-10.597
▁#543	-10.597
▁nécessaire	-10.597
▁Pour	-10.5971
▁devenu	-10.5971
▁news	-10.5974
▁devoirs	-10.5988
▁offer	-10.5991
▁living	-10.6014
▁désolée	-10.6019
▁Vot	-10.6027
▁Pourrai	-10.603
▁apprendre	-10.6031
▁prochain	-10.6032
▁pouvait	-10.6058
▁souhaite	-10.6072
▁#1317	-10.6095
ordinateur	-10.6103
▁suggest	-10.6103
▁outside	-10.6103
▁hid	-10.6108
▁#24022	-10.6109
▁montrer	-10.6111
old	-10.6114
▁classe	-10.6116
chto	-10.6127
▁marcher	-10.6137
▁penses	-10.6141
▁simple	-10.6145
▁saying	-10.6152
ush	-10.6161
▁#18415	-10.6166
tin	-10.6172
▁head	-10.6175
▁force	-10.6185
▁appelé	-10.6188
▁#774	-10.6193
▁business	-10.6193
▁immédiatement	-10.6193
▁reçu	-10.6193
▁wine	-10.6194
▁discuter	-10.6196
▁hat	-10.6198
ball	-10.6201
269	-10.6227
how	-10.6229
▁shoes	-10.6238
▁pomme	-10.6239
▁allons	-10.625
ade	-10.6256
▁Par	-10.6279
▁cours	-10.628
équipe	-10.6284
▁strong	-10.6284
▁report	-10.6284
▁complain	-10.6285
▁#657	-10.6311
▁hospital	-10.6329
▁machine	-10.6329
▁health	-10.6329
▁travel	-10.6329
▁hungry	-10.6329
▁nouvelles	-10.6336
▁information	-10.6366
699	-10.6367
▁façon	-10.6375
nger	-10.6388
▁compl	-10.6393
Bru	-10.6394
▁pensez	-10.6395
val	-10.6396
▁cut	-10.6409
▁tort	-10.6411
▁#1300	-10.6421
▁#1844	-10.6421
▁computer	-10.6421
aus	-10.6425
▁neige	-10.6427
▁tea	-10.6432
ng	-10.6465
▁girlfriend	-10.6468
▁taking	-10.6468
▁making	-10.6468
▁préfère	-10.6468
▁étions	-10.6468
▁vont	-10.6471
▁#1337	-10.6472
rions	-10.6473
ia	-10.6476
680	-10.6481
▁#1351	-10.6499
▁ob	-10.6508
▁#475	-10.6514
▁#773	-10.6514
▁tall	-10.653
oublie	-10.6533
▁carte	-10.654
The	-10.6543
▁resté	-10.6543
▁Mo	-10.6548
▁#497	-10.6561
▁consider	-10.6561
▁bat	-10.6565
▁Aime	-10.6567
▁répondre	-10.6572
ois	-10.6583
▁date	-10.6588
▁check	-10.6593
ami	-10.6597
ary	-10.6602
▁changer	-10.6603
▁#391	-10.6608
▁#577	-10.6608
▁#639	-10.6608
▁sécurité	-10.6608
▁peine	-10.6608
▁front	-10.6609
767	-10.6618
▁follow	-10.6644
▁team	-10.6647
▁#406	-10.6655
▁#489	-10.6655
▁commencé	-10.6655
enseign	-10.6656
instant	-10.6656
▁problèmes	-10.6667
▁Au	-10.6686
étudiant	-10.6694
▁chaussures	-10.6702
▁perfect	-10.6702
▁star	-10.6709
▁savait	-10.6712
▁handle	-10.6713
▁older	-10.6734
▁rendu	-10.6746
▁#355	-10.675
▁#478	-10.675
▁behind	-10.675
▁décision	-10.675
▁magasin	-10.675
▁moyen	-10.675
rotter	-10.675
▁poli	-10.6751
▁bière	-10.6752
▁paper	-10.6752
▁chercher	-10.6763
▁perdre	-10.6773
▁#1409	-10.6798
▁Monday	-10.6798
▁impossible	-10.6798
▁public	-10.6798
▁rentrer	-10.6798
bourd	-10.6803
268	-10.6815
▁#9531	-10.682
ating	-10.6824
Of	-10.6843
edict	-10.6849
▁#1349	-10.6856
▁fus	-10.6866
▁prom	-10.6882
▁#175	-10.6894
▁boîte	-10.6894
▁coûte	-10.6894
▁teach	-10.6894
▁Some	-10.6897
▁fall	-10.6903
ase	-10.6924
▁#369	-10.6943
▁bébé	-10.6943
▁company	-10.6943
▁lumière	-10.6943
▁woman	-10.6943
rational	-10.6943
clock	-10.6944
▁aimé	-10.6944
cer	-10.6945
▁tomber	-10.6978
▁Pense	-10.6986
▁#690	-10.6992
▁santé	-10.6992
▁seat	-10.7
▁savez	-10.7032
▁#481	-10.7041
▁hurry	-10.7041
▁intelligent	-10.7041
▁summer	-10.7041
ink	-10.7045
wit	-10.7049
▁press	-10.7052
▁rue	-10.7055
▁truc	-10.7059
▁demanda	-10.706
▁revoir	-10.709
▁paid	-10.709
▁nombreux	-10.709
▁deal	-10.7097
▁vieille	-10.71
time	-10.7103
irai	-10.7112
▁real	-10.7121
shir	-10.7124
▁parce	-10.713
▁#2416	-10.7139
▁lundi	-10.7139
ach	-10.7141
▁course	-10.7161
▁needed	-10.7167
▁eaten	-10.7171
▁sun	-10.7183
▁serious	-10.7185
▁#461	-10.7189
▁rouge	-10.7189
▁present	-10.7189
▁clear	-10.7189
▁hour	-10.7193
▁apple	-10.7203
▁#741	-10.7204
▁gagner	-10.7206
▁Sais	-10.7211
cked	-10.7211
▁needs	-10.7215
▁mains	-10.7219
▁fact	-10.7238
▁fermé	-10.7239
▁cadeau	-10.7239
▁#608	-10.7245
▁#801	-10.725
examen	-10.7255
aurai	-10.7265
▁five	-10.7294
▁poste	-10.7295
▁#659	-10.7296
▁soup	-10.7309
▁beer	-10.7309
▁At	-10.7334
▁#2565	-10.734
▁voulons	-10.734
▁#424	-10.734
▁route	-10.734
▁Am	-10.7347
▁aurait	-10.7356
▁#18416	-10.7369
▁#660	-10.7378
▁stayed	-10.7385
impression	-10.7386
▁#1806	-10.7391
▁#1846	-10.7391
▁#500	-10.7391
▁#691	-10.7391
▁libre	-10.7391
▁bruit	-10.7391
▁#1328	-10.7428
▁cook	-10.7429
▁préféré	-10.7436
▁soin	-10.7437
▁#2420	-10.7442
▁fumer	-10.7447
▁regarde	-10.7452
▁hit	-10.7462
▁garder	-10.7469
▁stupide	-10.7472
mu	-10.7482
1921	-10.749
▁breakfast	-10.7493
▁clothes	-10.7493
▁decision	-10.7493
▁télévision	-10.7493
▁quickly	-10.7493
▁funny	-10.7493
▁rapidement	-10.7494
accident	-10.7494
aviez	-10.7498
▁city	-10.7502
▁works	-10.7511
▁#1359	-10.7522
▁second	-10.7538
▁Me	-10.7542
▁#431	-10.7544
▁japonais	-10.7544
▁devenir	-10.7544
▁invited	-10.7545
▁surviv	-10.7547
▁souri	-10.758
▁fish	-10.7589
▁Faites	-10.7596
▁complètement	-10.7596
▁crazy	-10.7596
▁Dites	-10.7596
▁dérange	-10.7596
▁store	-10.7597
pik	-10.7598
fant	-10.761
▁donne	-10.7628
▁dance	-10.7629
▁#596	-10.7648
▁#670	-10.7648
▁absent	-10.7648
▁derrière	-10.7648
▁numéro	-10.7648
▁spoke	-10.7648
▁Pensez	-10.7654
▁#23619	-10.7661
▁#1358	-10.7671
phil	-10.7681
▁kill	-10.7691
▁fruit	-10.7701
▁#674	-10.7701
▁#9532	-10.771
attend	-10.7711
arme	-10.7715
▁commencer	-10.7722
▁menti	-10.7723
▁perd	-10.7729
▁Australia	-10.7753
▁vouloir	-10.7753
▁charge	-10.7754
▁#3736	-10.7783
▁final	-10.7799
hôtel	-10.7806
▁#527	-10.7806
▁voulu	-10.7806
pierre	-10.7806
▁watching	-10.7828
▁#1372	-10.7829
▁fonctionne	-10.785
▁#2540	-10.7859
▁#387	-10.7859
▁#394	-10.7859
▁#490	-10.7859
▁asleep	-10.7859
▁vacances	-10.7859
▁trente	-10.7859
▁trans	-10.786
Anth	-10.7861
▁Savez	-10.7867
▁meilleure	-10.7884
▁fat	-10.7889
▁New	-10.789
wa	-10.7898
Qu	-10.79
▁#552	-10.7913
▁intéressé	-10.7913
▁#2642	-10.7913
▁obligé	-10.7913
▁weekend	-10.7919
▁Comme	-10.7935
▁#1341	-10.7936
▁#1309	-10.7942
▁thank	-10.7945
▁#11400	-10.7953
486	-10.7954
▁bring	-10.7955
Australie	-10.7967
▁#613	-10.7967
▁contact	-10.7967
▁street	-10.7967
▁chapeau	-10.7967
▁cup	-10.7974
pie	-10.7975
▁spent	-10.7982
▁payé	-10.8008
▁#3330	-10.8021
▁souviens	-10.8021
▁projet	-10.8021
col	-10.8021
Sus	-10.8022
▁hotel	-10.8026
▁scared	-10.8027
▁wearing	-10.8029
▁roman	-10.8034
▁Was	-10.8049
ory	-10.8051
▁chante	-10.8062
▁plane	-10.8068
▁#2954	-10.8075
▁drunk	-10.8075
▁which	-10.8075
▁smart	-10.8077
▁#18417	-10.8089
▁#8874	-10.8092
▁quiet	-10.8103
▁Fi	-10.8109
▁#439	-10.813
▁utiliser	-10.813
▁bois	-10.8131
▁poser	-10.8136
bra	-10.8157
▁Ton	-10.8164
▁canno	-10.8177
▁#3151	-10.8185
▁expensive	-10.8185
▁milk	-10.8185
▁poisson	-10.8194
▁parc	-10.8237
▁everybody	-10.824
▁sport	-10.824
▁pick	-10.824
▁cake	-10.824
▁join	-10.824
▁prefer	-10.8241
▁river	-10.8241
▁robe	-10.8243
▁enter	-10.8256
▁wear	-10.8258
▁kids	-10.8261
rock	-10.8262
rée	-10.8271
▁#654	-10.8275
▁Arrête	-10.829
anniversaire	-10.8295
▁rapport	-10.8295
▁satisfait	-10.8295
▁worth	-10.8295
▁began	-10.8296
▁death	-10.8296
▁font	-10.8299
▁mesure	-10.8302
▁lucky	-10.8303
▁#7839	-10.8313
▁#21631	-10.8332
Del	-10.8345
hôpital	-10.8351
▁became	-10.8351
▁lived	-10.8352
▁sé	-10.8357
▁whe	-10.8368
Shi	-10.8383
▁cherche	-10.8392
▁test	-10.8397
apou	-10.84
▁sort	-10.8403
▁building	-10.8407
▁worried	-10.8407
▁terrible	-10.8408
▁wall	-10.8408
▁fight	-10.8409
▁Donne	-10.8412
yph	-10.8416
▁coin	-10.8418
▁mari	-10.8432
▁whole	-10.8434
phi	-10.8452
▁réussi	-10.846
▁goes	-10.8463
▁#714	-10.8464
▁boss	-10.8466
Suisse	-10.8466
▁lait	-10.85
toile	-10.85
▁noir	-10.8503
cy	-10.8515
▁#1815	-10.8521
▁#510	-10.8521
▁devant	-10.8522
▁Try	-10.8524
acheter	-10.8557
▁#3730	-10.8564
▁#396	-10.8578
▁#4626	-10.8578
▁#611	-10.8578
▁birthday	-10.8578
▁#23961	-10.858
ssem	-10.8586
▁heart	-10.8593
▁abandon	-10.8598
▁prends	-10.8608
▁#1849	-10.8611
rain	-10.8618
▁fail	-10.8629
▁changed	-10.8631
amb	-10.8632
occasion	-10.8635
▁#708	-10.8635
▁Aucun	-10.8636
▁#37319	-10.8636
▁bras	-10.8667
▁ignor	-10.8668
rust	-10.8673
the	-10.8679
hima	-10.8682
▁animal	-10.8693
▁#2953	-10.8693
▁#443	-10.8693
▁#492	-10.8693
▁smoke	-10.8693
▁cassé	-10.8697
▁faute	-10.8703
▁#1342	-10.8705
▁Soy	-10.8706
▁studying	-10.871
▁Thank	-10.871
▁allée	-10.8713
▁refuse	-10.8736
ari	-10.8742
raw	-10.8745
▁#405	-10.8751
▁#569	-10.8751
▁Sunday	-10.8751
▁solve	-10.8752
blue	-10.8762
ack	-10.8767
▁vend	-10.8767
▁others	-10.8793
▁#22457	-10.8794
▁#784	-10.8801
▁#616	-10.881
▁#637	-10.881
▁apologize	-10.881
▁between	-10.881
▁ressemble	-10.881
ouvrir	-10.8815
▁pleurer	-10.8816
▁killed	-10.8822
tofu	-10.884
▁#1350	-10.8866
▁#410	-10.8869
▁borrow	-10.8869
▁excuses	-10.8869
▁guerre	-10.8869
▁plaisir	-10.8869
▁begin	-10.8869
▁sentiment	-10.8873
▁enseignant	-10.8876
▁#8869	-10.8886
▁closed	-10.8901
teur	-10.8915
▁success	-10.8928
▁#389	-10.8928
▁nombreuses	-10.8928
▁veulent	-10.8928
▁#9533	-10.8945
▁prudent	-10.8947
mber	-10.8949
gh	-10.8977
▁#2584	-10.8987
▁#402	-10.8987
▁rire	-10.8992
nique	-10.8996
▁pluie	-10.8998
▁affaires	-10.9
▁faisait	-10.9001
▁leg	-10.9024
▁gentil	-10.9033
▁#2426	-10.9047
▁#2427	-10.9047
▁#514	-10.9047
▁wrote	-10.9047
▁terre	-10.905
▁marché	-10.9052
manu	-10.9054
▁venue	-10.906
▁#9095	-10.9065
▁case	-10.9075
▁rid	-10.9089
shi	-10.9099
▁servi	-10.91
▁#2404	-10.9107
▁#2482	-10.9107
▁stopped	-10.9108
kins	-10.9108
▁#8870	-10.9125
▁helped	-10.9126
▁marié	-10.9147
▁Va	-10.916
▁#619	-10.9168
▁Everything	-10.9168
▁Many	-10.9168
▁#37316	-10.917
▁crime	-10.9191
ward	-10.9199
▁happening	-10.9201
way	-10.9204
▁#505	-10.9229
▁dimanche	-10.9229
▁normal	-10.9229
▁vêtements	-10.9229
▁upset	-10.9229
▁joke	-10.923
▁fine	-10.9238
▁figured	-10.9241
600	-10.9246
Roi	-10.925
donna	-10.9262
▁mistakes	-10.9269
▁regret	-10.9274
▁#2401	-10.929
▁jardin	-10.929
▁soleil	-10.9291
azel	-10.9291
▁dangerous	-10.9292
▁future	-10.9294
▁étudiants	-10.9301
▁missed	-10.9315
▁talked	-10.9316
▁words	-10.932
Pai	-10.934
▁kiss	-10.9342
675	-10.9344
▁#19701	-10.9346
▁#2576	-10.9352
▁smoking	-10.9352
▁suffisamment	-10.9352
▁along	-10.9353
▁super	-10.9354
▁finir	-10.9354
Sibe	-10.9355
▁entrer	-10.9358
▁One	-10.9367
▁coat	-10.9375
▁sense	-10.9381
lius	-10.9384
essaie	-10.9399
▁#1292	-10.9414
▁#403	-10.9414
▁dictionnaire	-10.9414
▁impatient	-10.9414
▁compris	-10.9414
▁talent	-10.9414
▁grosse	-10.9421
▁forward	-10.9424
ume	-10.9444
▁connaît	-10.9449
iper	-10.9452
▁pair	-10.9453
▁worked	-10.9455
▁fera	-10.9459
expliquer	-10.9477
▁désormais	-10.9477
▁moindre	-10.9477
▁censé	-10.9477
▁mourir	-10.9478
▁fond	-10.9478
▁plage	-10.9482
hose	-10.9486
attends	-10.9487
▁#3734	-10.9492
▁#8871	-10.9495
▁dormi	-10.9499
ray	-10.95
▁speaking	-10.9528
▁discuss	-10.9535
▁#713	-10.954
▁changé	-10.954
▁allowed	-10.954
▁slow	-10.954
▁quiconque	-10.9544
▁tasse	-10.9549
▁beach	-10.9552
▁mots	-10.956
▁telle	-10.9575
ombre	-10.9586
▁garden	-10.9594
▁address	-10.9603
oooo	-10.9603
▁quatre	-10.9603
▁manteau	-10.9605
▁Vo	-10.9607
▁expected	-10.9621
taste	-10.963
▁Peu	-10.9631
▁fatiguée	-10.9638
▁liste	-10.9658
▁support	-10.9658
▁#507	-10.9667
▁repos	-10.9667
▁thirty	-10.9667
▁concern	-10.9667
▁lis	-10.9668
arra	-10.9676
itero	-10.9677
▁essay	-10.9684
▁#23960	-10.9728
▁donc	-10.9731
▁#2952	-10.9731
▁John	-10.9731
▁dictionary	-10.9731
▁résoudre	-10.9731
▁repas	-10.9731
▁warm	-10.9747
▁voisin	-10.9751
awa	-10.9754
▁evening	-10.9759
▁#703	-10.9795
▁rivière	-10.9795
▁supposé	-10.9795
▁Lorsqu	-10.9795
▁furent	-10.9795
▁black	-10.9797
▁marche	-10.9812
lée	-10.983
▁sache	-10.9833
▁sell	-10.9835
cris	-10.9854
▁volé	-10.9856
▁#547	-10.986
▁#697	-10.986
▁#2403	-10.986
▁#3200	-10.986
▁retire	-10.9861
▁piece	-10.9861
▁tire	-10.9867
▁bal	-10.987
▁total	-10.9875
▁#8875	-10.9881
▁ill	-10.9887
histoire	-10.9888
ouille	-10.9895
imagine	-10.9898
▁#25448	-10.9903
petit	-10.9904
ood	-10.991
▁#1354	-10.992
▁condition	-10.9926
▁#473	-10.9926
▁#6821	-10.9926
▁Prends	-10.9926
▁convince	-10.9926
▁necessary	-10.9926
▁succeed	-10.9926
▁running	-10.9926
avaient	-10.9927
▁price	-10.9928
▁amies	-10.9945
▁#8872	-10.9946
▁#23262	-10.9962
▁walked	-10.9963
▁direct	-10.9986
oli	-10.9989
▁parfait	-10.999
▁#420	-10.9991
▁patron	-10.9991
▁#2415	-10.9991
▁#390	-10.9991
▁#525	-10.9991
▁Certain	-10.9991
éré	-10.9993
▁clair	-10.9993
▁noise	-10.9995
avis	-10.9997
▁vaut	-11.0012
amour	-11.0014
odin	-11.0023
▁broken	-11.0024
▁porter	-11.0037
écouter	-11.0048
▁Christmas	-11.0058
▁autorisé	-11.0058
▁solution	-11.0058
▁blame	-11.0061
▁#22889	-11.0061
▁blanc	-11.0069
▁American	-11.007
▁doute	-11.0082
aise	-11.0107
▁waste	-11.0123
auto	-11.0123
▁#2443	-11.0124
▁#769	-11.0124
▁village	-11.0124
▁Rien	-11.0124
▁réparer	-11.0124
adresse	-11.0124
▁reconnaissant	-11.0124
▁match	-11.0125
▁Someone	-11.0125
▁hold	-11.0125
▁road	-11.0126
Mouse	-11.0128
▁longue	-11.0133
▁cap	-11.0139
▁Ta	-11.0161
chant	-11.017
▁#11401	-11.0174
▁horse	-11.0189
article	-11.0191
▁#1808	-11.0191
▁famous	-11.0191
▁least	-11.0194
▁#20259	-11.0194
▁disappointed	-11.0195
▁fleurs	-11.0197
▁quitter	-11.0198
▁camera	-11.0211
▁années	-11.0211
trouv	-11.0216
▁Quelque	-11.0218
timent	-11.0218
occuper	-11.0222
▁#1841	-11.0243
▁#498	-11.0259
▁environ	-11.0259
▁habit	-11.0263
▁novel	-11.0263
▁guitar	-11.0274
▁#37292	-11.0295
ker	-11.031
adjust	-11.0327
▁#494	-11.0327
▁#766	-11.0327
▁#772	-11.0327
▁sub	-11.0327
▁realize	-11.0327
▁poor	-11.0343
▁#37305	-11.0359
▁To	-11.0372
▁mit	-11.0386
▁bill	-11.0395
▁#2527	-11.0395
▁#672	-11.0395
▁completely	-11.0395
▁risk	-11.0396
▁amusé	-11.0396
▁#1311	-11.0404
▁proche	-11.0407
math	-11.0418
▁aidé	-11.043
▁ceux	-11.0445
▁side	-11.0458
ix	-11.0459
▁revi	-11.0459
uly	-11.046
▁#9534	-11.046
▁#428	-11.0464
▁#522	-11.0464
▁#551	-11.0464
▁#571	-11.0464
▁bizarre	-11.0464
▁written	-11.0464
▁#386	-11.0464
▁#446	-11.0464
▁#513	-11.0464
▁chocolat	-11.0464
▁smell	-11.0464
▁#9535	-11.0465
▁chair	-11.0474
▁Allez	-11.048
▁treat	-11.0485
▁couple	-11.0497
▁mad	-11.0515
accus	-11.0522
▁#383	-11.0534
▁succès	-11.0534
▁commun	-11.0534
▁rentré	-11.0535
▁bateau	-11.0536
▁drinking	-11.0571
▁#20168	-11.0579
▁tend	-11.0582
▁seeing	-11.0589
▁Regarde	-11.0598
expérience	-11.0604
▁déçu	-11.0604
▁veuille	-11.0604
▁risque	-11.0604
▁feriez	-11.0604
oiseau	-11.0607
attraper	-11.0607
▁#7811	-11.0612
▁traite	-11.0616
▁sang	-11.0622
▁ravi	-11.0623
▁bother	-11.0627
▁suite	-11.0633
▁jeu	-11.0644
▁devoir	-11.0646
▁Thanks	-11.0653
tribu	-11.0663
▁#18394	-11.0663
▁effort	-11.0674
▁papier	-11.0674
prit	-11.0682
▁weight	-11.0687
kio	-11.0702
▁vent	-11.0713
▁arriv	-11.0714
posit	-11.0722
▁#22760	-11.0729
attendre	-11.074
▁#1287	-11.0745
▁#493	-11.0745
▁actually	-11.0745
▁crying	-11.0752
▁regardé	-11.0752
ean	-11.0783
▁kid	-11.0792
▁#2421	-11.0817
▁avocat	-11.0817
▁poids	-11.0817
▁somewhere	-11.0817
▁sympa	-11.0817
▁floor	-11.0817
▁swimming	-11.0817
▁bord	-11.0819
▁plain	-11.0819
▁Donnez	-11.0824
▁#37307	-11.0845
▁haut	-11.0847
lui	-11.0847
▁tableau	-11.0851
bond	-11.0866
▁#21119	-11.0879
▁bibliothèque	-11.0888
▁escape	-11.0888
▁leaving	-11.0888
Europe	-11.0889
▁#1286	-11.0889
▁Prenez	-11.0889
▁permission	-11.0889
human	-11.089
▁Paris	-11.0894
amp	-11.0896
cfr	-11.0909
▁#1308	-11.091
▁#8873	-11.091
▁owe	-11.0914
gée	-11.0915
▁#1329	-11.0938
▁rules	-11.0946
▁#1336	-11.0946
employ	-11.0952
lke	-11.0955
▁certaine	-11.0959
Little	-11.0961
▁#584	-11.0961
▁#678	-11.0961
▁flowers	-11.0961
▁husband	-11.0961
▁Stay	-11.0961
▁bank	-11.0961
▁dangereux	-11.0964
Sis	-11.0977
▁#23621	-11.1005
▁règles	-11.1012
▁luck	-11.1026
▁#448	-11.1034
▁#588	-11.1034
▁fool	-11.1034
▁parapluie	-11.1034
▁umbrella	-11.1034
▁writing	-11.1034
▁plupart	-11.1034
▁York	-11.1034
▁amoureux	-11.1034
▁Dans	-11.1034
▁taken	-11.1034
▁triste	-11.1034
Sno	-11.1055
▁learned	-11.1067
▁calme	-11.1068
