<unk>	0
<s>	0
</s>	0
s	-3.48198
▁I	-3.86731
▁to	-4.06983
▁a	-4.1824
▁the	-4.20341
,	-4.28151
ing	-4.39767
▁s	-4.43747
▁i	-4.58751
y	-4.60755
▁	-4.65082
e	-4.65739
t	-4.73416
▁t	-4.76424
ed	-4.76512
▁and	-4.8169
▁my	-4.81742
n	-4.83587
▁you	-4.83984
▁it	-4.86239
▁m	-4.96867
▁in	-4.97205
d	-5.01073
a	-5.02212
▁is	-5.03996
▁for	-5.04879
o	-5.1532
r	-5.16
er	-5.20708
▁me	-5.24627
▁of	-5.25016
m	-5.25148
▁on	-5.3038
b	-5.30608
in	-5.3463
▁so	-5.35226
▁that	-5.40975
i	-5.43208
u	-5.43657
▁be	-5.45282
h	-5.46076
c	-5.47384
▁have	-5.48795
l	-5.50451
;	-5.51083
p	-5.52305
▁S	-5.57402
w	-5.58835
re	-5.61434
k	-5.6416
g	-5.67545
▁A	-5.68083
▁but	-5.70231
▁with	-5.72459
▁c	-5.73874
▁was	-5.74744
le	-5.75694
f	-5.77982
▁at	-5.78394
▁b	-5.83853
ar	-5.85707
▁p	-5.86092
▁re	-5.86367
▁just	-5.86433
▁not	-5.86944
or	-5.87623
▁B	-5.8884
▁up	-5.89302
ly	-5.90245
▁go	-5.91581
▁f	-5.92409
▁can	-5.96112
al	-5.972
▁do	-5.98004
▁get	-6.02915
▁out	-6.02949
▁this	-6.0329
▁day	-6.03802
▁now	-6.04489
A	-6.04676
▁T	-6.06291
▁like	-6.0677
▁good	-6.08253
▁all	-6.08649
ll	-6.08697
an	-6.097
E	-6.10554
it	-6.10658
on	-6.10815
▁are	-6.11289
es	-6.11298
▁no	-6.11871
▁C	-6.12404
▁d	-6.12861
v	-6.1301
▁F	-6.13931
▁w	-6.14337
▁W	-6.14387
▁quot	-6.16727
▁2	-6.16958
ra	-6.16982
ch	-6.17392
▁work	-6.18352
at	-6.18687
en	-6.19067
▁P	-6.19738
ic	-6.19773
ri	-6.20296
▁L	-6.21015
et	-6.21454
▁G	-6.21847
▁M	-6.22843
▁love	-6.24938
▁we	-6.2708
S	-6.27218
ad	-6.27839
▁your	-6.29862
▁today	-6.30523
O	-6.31753
▁too	-6.32774
▁see	-6.32969
ur	-6.33368
▁D	-6.33526
▁u	-6.34043
▁time	-6.34404
T	-6.34503
L	-6.40839
ce	-6.41144
▁st	-6.42262
▁got	-6.43596
ir	-6.44858
▁from	-6.45111
▁know	-6.45252
▁back	-6.45573
▁going	-6.4642
▁want	-6.46445
▁de	-6.47913
st	-6.47994
▁g	-6.48657
▁some	-6.489
I	-6.4911
▁H	-6.49123
▁he	-6.51671
th	-6.51813
▁O	-6.52568
▁one	-6.53196
▁what	-6.53666
il	-6.53705
ro	-6.54188
▁think	-6.56939
▁about	-6.57879
▁will	-6.58308
▁amp	-6.58555
▁1	-6.58587
▁N	-6.59318
un	-6.59334
oo	-6.59629
▁am	-6.59738
H	-6.60044
el	-6.61705
ent	-6.62785
▁im	-6.62971
▁don	-6.63363
D	-6.64261
▁h	-6.64367
▁really	-6.64868
z	-6.6563
nt	-6.66224
▁night	-6.67695
▁miss	-6.68068
se	-6.68665
▁home	-6.68923
▁The	-6.69145
▁new	-6.6965
▁had	-6.69892
▁off	-6.70016
▁e	-6.70843
M	-6.7222
▁It	-6.72978
▁an	-6.73044
▁lol	-6.73682
am	-6.74138
id	-6.75421
▁E	-6.75956
▁n	-6.76121
▁there	-6.76632
▁need	-6.7698
▁ll	-6.77891
x	-6.78054
Y	-6.80359
▁as	-6.80496
he	-6.81415
ve	-6.81709
▁r	-6.82894
ay	-6.84483
▁when	-6.85149
▁or	-6.85245
▁still	-6.85256
ine	-6.85464
ne	-6.8624
:	-6.8639
ck	-6.86666
me	-6.87107
▁k	-6.87219
▁much	-6.8756
ie	-6.87626
la	-6.87724
ion	-6.87908
▁more	-6.88194
0	-6.88758
lo	-6.88983
▁here	-6.89116
▁how	-6.89432
▁ma	-6.89791
ry	-6.90061
▁co	-6.90862
▁feel	-6.90974
▁if	-6.91443
▁sleep	-6.91512
▁well	-6.91956
U	-6.92235
ha	-6.94449
▁make	-6.94573
▁last	-6.96554
▁ve	-6.96729
▁tomorrow	-6.9744
▁has	-6.97643
ng	-6.98561
▁her	-6.99547
um	-6.99569
ight	-7.00036
▁You	-7.00849
▁they	-7.00959
ut	-7.0117
is	-7.01298
▁3	-7.01507
▁J	-7.01584
▁been	-7.01961
ho	-7.02234
▁U	-7.03895
C	-7.03971
▁again	-7.04392
nd	-7.04599
▁My	-7.04743
ate	-7.04879
li	-7.04881
▁wait	-7.05344
ee	-7.05376
▁fun	-7.05579
as	-7.06005
ff	-7.06076
R	-7.06667
ers	-7.06671
day	-7.06874
▁lo	-7.07067
ter	-7.0722
ow	-7.07472
▁would	-7.07474
▁la	-7.07572
P	-7.08227
▁great	-7.08491
▁its	-7.08776
▁sad	-7.09289
▁morning	-7.09735
de	-7.09937
▁R	-7.10315
▁ex	-7.10498
▁So	-7.11789
end	-7.11955
▁wish	-7.12287
N	-7.12499
▁week	-7.12556
▁Just	-7.13372
▁pa	-7.13575
▁4	-7.14178
▁then	-7.1456
ast	-7.14589
▁ba	-7.15169
▁by	-7.15358
▁could	-7.15453
▁K	-7.15633
▁bad	-7.15636
ig	-7.15803
mm	-7.1607
est	-7.16076
ol	-7.16197
▁twitter	-7.16203
ack	-7.16756
▁haha	-7.1688
▁she	-7.17643
ies	-7.17978
▁hope	-7.18051
▁over	-7.18434
ma	-7.18653
▁right	-7.1879
▁sp	-7.19877
▁come	-7.20058
pp	-7.20232
us	-7.20306
ice	-7.20672
▁fa	-7.21119
om	-7.21128
▁Y	-7.21809
▁:	-7.21991
▁li	-7.23144
co	-7.24085
▁tonight	-7.24306
▁say	-7.24809
ld	-7.25323
▁only	-7.25892
▁con	-7.26054
ver	-7.26123
▁who	-7.26335
▁tweet	-7.26696
ill	-7.26853
▁look	-7.27171
▁didn	-7.27181
▁show	-7.27222
▁way	-7.27617
sh	-7.28116
▁should	-7.28603
▁bu	-7.28809
▁oh	-7.29145
▁though	-7.2945
▁us	-7.29648
▁even	-7.29905
and	-7.29909
mp	-7.30036
ation	-7.30186
ot	-7.31291
▁very	-7.31487
te	-7.3172
ive	-7.31819
▁did	-7.31866
ake	-7.32351
ub	-7.33352
uck	-7.33703
▁them	-7.3404
ick	-7.34254
▁mo	-7.35552
▁better	-7.35784
ite	-7.35847
tt	-7.35971
B	-7.36101
▁sh	-7.36171
op	-7.36199
▁thanks	-7.36261
▁pro	-7.36558
ook	-7.36717
▁o	-7.36924
ther	-7.3768
all	-7.37928
G	-7.3817
pe	-7.3832
no	-7.38762
▁No	-7.38868
▁x	-7.38914
ally	-7.3917
▁watch	-7.39692
▁gonna	-7.3972
▁Good	-7.39975
▁bed	-7.40534
F	-7.40926
rr	-7.40936
▁He	-7.41023
▁nice	-7.41288
▁start	-7.41472
▁play	-7.42367
ta	-7.43312
▁getting	-7.43883
▁hate	-7.44509
ge	-7.44572
▁bl	-7.44777
▁po	-7.44893
▁why	-7.45348
▁hear	-7.45656
up	-7.45809
ud	-7.4587
▁th	-7.45999
V	-7.46349
▁car	-7.46618
ment	-7.46706
▁down	-7.46762
ting	-7.47688
ul	-7.47854
▁people	-7.47933
▁him	-7.48521
▁school	-7.4855
na	-7.48872
▁And	-7.4941
1	-7.49589
▁sorry	-7.49947
▁long	-7.50469
▁take	-7.50485
▁5	-7.51685
▁weekend	-7.52129
▁But	-7.52353
▁ha	-7.52472
▁com	-7.52498
▁di	-7.52723
▁follow	-7.52794
hi	-7.53222
▁y	-7.53432
▁ho	-7.53709
age	-7.53731
gg	-7.53815
▁lt	-7.54056
▁happy	-7.54187
▁rain	-7.54467
▁ca	-7.55265
▁V	-7.55598
▁Ma	-7.55883
▁after	-7.5597
▁were	-7.56168
ear	-7.56169
lu	-7.56659
ak	-7.5688
▁won	-7.57387
ist	-7.57417
K	-7.57899
▁We	-7.58311
2	-7.5847
ci	-7.58831
ving	-7.58972
▁That	-7.59726
▁Oh	-7.59859
im	-7.60261
▁soon	-7.60497
ful	-7.60637
ap	-7.6116
ah	-7.61197
▁Thanks	-7.61491
▁next	-7.61832
to	-7.61991
ach	-7.63808
▁watching	-7.64136
▁any	-7.64158
able	-7.64195
ect	-7.65024
act	-7.65232
▁To	-7.65514
▁sun	-7.65753
▁dont	-7.65782
▁cha	-7.66036
ru	-7.66076
▁year	-7.66167
av	-7.66485
one	-7.66539
vi	-7.66764
www	-7.6686
W	-7.66989
▁Co	-7.67039
OO	-7.67198
▁little	-7.67415
pt	-7.6759
▁days	-7.68023
ant	-7.68213
▁never	-7.68228
▁man	-7.68244
▁girl	-7.68705
j	-7.68861
▁his	-7.69221
ca	-7.69255
▁sick	-7.69489
▁yeah	-7.69598
▁j	-7.69713
▁St	-7.69844
00	-7.7004
▁best	-7.70363
▁wanna	-7.70497
▁awesome	-7.70795
▁let	-7.70901
ood	-7.71323
▁than	-7.7185
▁thing	-7.72044
▁tired	-7.72781
▁find	-7.7297
ust	-7.73006
ound	-7.73509
▁movie	-7.74293
3	-7.74455
▁gr	-7.74614
▁cant	-7.75011
▁Ha	-7.75361
▁bit	-7.76159
▁call	-7.76217
▁da	-7.76328
ity	-7.76396
▁first	-7.76508
▁everyone	-7.76953
5	-7.77126
mi	-7.77146
▁life	-7.77241
▁tr	-7.77769
ia	-7.78011
▁Re	-7.78041
▁sure	-7.78101
▁se	-7.78317
ance	-7.78693
▁talk	-7.78745
▁vi	-7.78848
hhh	-7.78871
▁LOL	-7.79053
ER	-7.7917
▁ya	-7.7934
▁hi	-7.79408
▁our	-7.79437
out	-7.796
▁un	-7.79655
▁chi	-7.8001
▁gu	-7.80216
dd	-7.80423
ue	-7.80733
▁hurt	-7.8106
nn	-7.81098
▁help	-7.81154
▁already	-7.81251
;3	-7.81603
▁Can	-7.81669
4	-7.81709
▁head	-7.81801
less	-7.82113
▁doing	-7.82579
▁having	-7.8278
▁phone	-7.82832
▁working	-7.82933
▁friends	-7.83104
▁ra	-7.83172
ail	-7.837
▁cool	-7.8389
▁done	-7.83993
▁wa	-7.84001
per	-7.84073
row	-7.84092
▁something	-7.84249
ag	-7.84369
▁always	-7.8493
▁Mo	-7.85079
▁win	-7.85102
▁eat	-7.85127
oooo	-7.85544
art	-7.85578
▁guys	-7.86168
▁Be	-7.86533
▁cra	-7.8662
▁lot	-7.86629
mo	-7.86675
▁What	-7.8696
▁dis	-7.87008
▁le	-7.87247
▁keep	-7.87295
▁read	-7.8732
▁fl	-7.87637
ard	-7.87777
▁being	-7.87809
▁bo	-7.87834
ish	-7.87851
▁feeling	-7.88821
▁On	-7.89094
▁pic	-7.89228
▁ready	-7.89723
▁ur	-7.90089
▁Not	-7.90098
▁mean	-7.90206
ever	-7.90417
▁house	-7.90527
▁yet	-7.90724
▁made	-7.90821
ip	-7.90941
▁song	-7.90978
▁10	-7.91828
▁because	-7.91852
▁old	-7.91916
▁before	-7.92092
rk	-7.92102
▁yes	-7.92117
▁hours	-7.92125
wi	-7.92141
▁other	-7.92369
▁pre	-7.93583
▁Lo	-7.93836
▁real	-7.94089
▁ne	-7.94473
▁ro	-7.94881
ni	-7.95037
▁where	-7.95104
▁jo	-7.95235
▁mom	-7.95674
▁hot	-7.96041
▁please	-7.9628
▁Twitter	-7.96371
▁du	-7.96916
ON	-7.97228
▁friend	-7.97264
go	-7.97414
▁doesn	-7.97438
▁luck	-7.97707
▁away	-7.97716
▁ever	-7.9807
▁another	-7.98094
▁fe	-7.98269
▁6	-7.98464
▁ok	-7.99611
▁thought	-7.99995
AT	-8.00153
▁pretty	-8.0069
▁thank	-8.00895
▁went	-8.00924
▁hard	-8.0183
▁late	-8.02012
▁game	-8.02102
ix	-8.02542
▁live	-8.02939
iz	-8.03022
▁early	-8.03294
@	-8.03499
▁na	-8.04294
▁left	-8.04341
▁Do	-8.04966
▁Have	-8.0525
▁into	-8.05309
9	-8.05319
▁che	-8.05345
▁every	-8.05409
▁Th	-8.0548
▁summer	-8.05655
▁tell	-8.0567
ph	-8.06046
▁finish	-8.06173
▁;	-8.06385
ious	-8.06561
rt	-8.06817
▁end	-8.07066
eep	-8.07078
side	-8.07139
ough	-8.07251
▁plan	-8.07572
▁How	-8.0774
▁enjoy	-8.08506
▁looking	-8.08758
▁big	-8.0882
light	-8.08846
▁stuff	-8.08956
▁baby	-8.09033
▁kind	-8.09163
▁fr	-8.09422
▁try	-8.09731
ug	-8.09775
▁Al	-8.09909
▁happen	-8.10215
▁Hope	-8.10233
▁while	-8.10357
ox	-8.10613
▁guess	-8.10699
▁things	-8.10707
▁amazing	-8.11241
▁Ho	-8.11322
▁8	-8.11347
▁hey	-8.11453
po	-8.11878
ous	-8.12768
iv	-8.1288
AN	-8.1312
time	-8.13541
our	-8.13872
▁sucks	-8.14147
▁post	-8.14195
ft	-8.14216
▁same	-8.14299
▁boy	-8.14392
▁wi	-8.1493
▁later	-8.14957
▁sha	-8.15222
▁pu	-8.15288
▁Wa	-8.15378
▁someone	-8.15382
▁7	-8.15455
land	-8.15595
for	-8.15879
port	-8.15936
RE	-8.16429
▁lost	-8.16586
▁give	-8.16596
▁kid	-8.16753
▁listen	-8.1699
ex	-8.1707
▁bored	-8.17083
▁weather	-8.17121
qui	-8.17231
ang	-8.1772
8	-8.17932
▁check	-8.18043
▁use	-8.181
▁Now	-8.18214
ink	-8.18435
▁run	-8.18598
▁coming	-8.18602
ction	-8.18614
▁trying	-8.18877
▁party	-8.19346
q	-8.19504
▁put	-8.1973
▁This	-8.19954
▁stop	-8.20035
▁missed	-8.20286
▁xx	-8.20367
▁exam	-8.20629
wn	-8.20672
▁ye	-8.21001
ence	-8.22386
▁two	-8.22624
▁until	-8.22645
▁tea	-8.22665
▁said	-8.2271
▁ju	-8.2285
▁music	-8.23044
Z	-8.23125
▁Me	-8.23746
▁app	-8.24122
▁those	-8.24133
▁ga	-8.24156
▁wonder	-8.24207
ian	-8.24553
ING	-8.24626
▁few	-8.25077
▁job	-8.25426
▁yesterday	-8.25578
▁9	-8.25834
▁free	-8.259
ness	-8.25981
▁does	-8.26088
▁since	-8.26091
▁add	-8.26204
▁actually	-8.26309
▁myself	-8.26454
▁excited	-8.26476
▁hair	-8.26594
▁around	-8.26819
▁stay	-8.26972
▁nothing	-8.27131
▁saw	-8.2719
ike	-8.27194
▁might	-8.2958
▁fuck	-8.29613
▁hell	-8.29647
oke	-8.29846
▁maybe	-8.29897
▁Going	-8.29997
▁gra	-8.30162
▁De	-8.30184
body	-8.30217
use	-8.30334
▁cold	-8.3083
▁Thank	-8.3085
EE	-8.30967
30	-8.3101
▁book	-8.31043
zz	-8.313
▁leave	-8.3161
▁birthday	-8.31792
▁Hey	-8.32211
▁tho	-8.32223
tter	-8.32409
▁video	-8.32455
▁Love	-8.3263
▁class	-8.3307
▁Well	-8.33072
mor	-8.3352
▁Ro	-8.33763
ise	-8.3404
▁sweet	-8.34217
llow	-8.34493
▁such	-8.34641
▁many	-8.34665
▁came	-8.34671
▁far	-8.35038
▁world	-8.3538
▁finally	-8.35475
▁Got	-8.35598
point	-8.35622
eeee	-8.35714
▁fan	-8.36077
▁damn	-8.36633
▁shit	-8.36656
IN	-8.36728
▁comp	-8.37358
▁also	-8.37369
▁cute	-8.37664
ten	-8.38566
▁most	-8.38742
▁Haha	-8.3898
ating	-8.38993
▁least	-8.39486
▁found	-8.39665
6	-8.3979
▁glad	-8.40174
▁update	-8.40226
▁part	-8.40249
▁gone	-8.40301
▁Jo	-8.40443
▁Happy	-8.41218
work	-8.42022
▁Why	-8.42109
ool	-8.42184
▁anything	-8.42206
▁month	-8.42285
▁pain	-8.42436
▁hour	-8.42998
▁buy	-8.43306
OR	-8.43888
▁till	-8.44131
▁place	-8.44152
▁beautiful	-8.44176
▁lunch	-8.44216
▁em	-8.44307
▁food	-8.44841
ST	-8.44972
▁making	-8.45395
▁must	-8.4541
▁woke	-8.45914
▁yay	-8.46421
7	-8.46767
▁drink	-8.46844
▁picture	-8.46975
▁hahaha	-8.4722
▁believe	-8.47928
▁forward	-8.48032
▁boo	-8.48342
▁broke	-8.48608
▁rest	-8.48704
▁room	-8.49334
▁gotta	-8.49408
▁dinner	-8.49471
ward	-8.49477
▁Don	-8.49712
mmm	-8.49805
▁family	-8.49836
▁study	-8.50306
▁hang	-8.50521
▁funny	-8.50989
▁followers	-8.51058
ult	-8.51138
▁turn	-8.51435
ture	-8.51622
press	-8.51646
OW	-8.51848
▁idea	-8.51956
▁Yeah	-8.52738
▁without	-8.52888
▁cause	-8.52903
▁hug	-8.5296
▁cry	-8.53289
▁dream	-8.53332
oooooo	-8.53619
▁sounds	-8.54143
▁through	-8.54161
▁name	-8.54382
▁dad	-8.54534
▁walk	-8.54556
▁Sorry	-8.54629
▁X	-8.55141
▁outside	-8.55189
▁almost	-8.5567
▁everything	-8.55703
▁enough	-8.56348
Q	-8.56583
▁anymore	-8.57129
▁YOU	-8.57263
▁blog	-8.58006
▁aww	-8.58438
▁hand	-8.58883
▁close	-8.58943
▁change	-8.58973
▁wrong	-8.59423
X	-8.59477
▁Yes	-8.60263
ible	-8.60508
▁eye	-8.60597
▁ugh	-8.60755
▁which	-8.60795
▁both	-8.61225
▁kill	-8.61501
▁photo	-8.61724
▁poor	-8.62085
▁break	-8.62602
▁coffee	-8.62759
▁clean	-8.62852
▁final	-8.63125
▁Day	-8.63453
que	-8.63486
▁okay	-8.64298
▁money	-8.6483
ouch	-8.6507
▁Morning	-8.65123
▁ja	-8.65228
aaaa	-8.65304
▁person	-8.65504
▁New	-8.66316
▁train	-8.66482
▁Still	-8.6729
yyy	-8.67316
▁pass	-8.67519
▁anyone	-8.6818
▁face	-8.68612
▁totally	-8.68782
▁omg	-8.69081
▁THE	-8.69193
▁super	-8.69395
▁word	-8.6998
▁Wish	-8.70265
▁wow	-8.7067
▁probably	-8.70769
▁own	-8.71674
▁stupid	-8.71938
▁trip	-8.7216
▁Watching	-8.72201
▁headache	-8.72874
▁busy	-8.73105
▁half	-8.73629
CK	-8.74555
▁remember	-8.74658
▁text	-8.7505
▁else	-8.75202
▁full	-8.75706
▁welcome	-8.75855
▁rock	-8.75962
▁iPhone	-8.7644
▁computer	-8.77012
▁Monday	-8.77126
▁forgot	-8.77164
▁move	-8.77164
▁open	-8.77266
▁Sunday	-8.78426
▁problem	-8.78648
ush	-8.79052
▁OMG	-8.79289
▁drive	-8.80692
▁course	-8.80698
▁crazy	-8.80721
lock	-8.82115
▁link	-8.82923
▁LOVE	-8.83806
▁either	-8.84086
▁Work	-8.84121
▁Miss	-8.84386
▁cuz	-8.84913
▁high	-8.85024
▁Friday	-8.85261
where	-8.85353
▁anyway	-8.86369
▁taking	-8.86428
▁sister	-8.87238
▁brother	-8.87347
▁true	-8.87553
▁shopping	-8.88002
▁va	-8.8843
▁ticket	-8.88942
▁alone	-8.89083
▁bring	-8.89858
▁email	-8.90485
aught	-8.90855
aaa	-8.9114
▁learn	-8.91622
▁Ugh	-8.92585
▁visit	-8.93269
▁Time	-8.93884
▁short	-8.95095
▁concert	-8.95463
▁sign	-8.95867
▁Feel	-8.95936
▁reply	-8.96179
▁tried	-8.97365
J	-8.98305
▁Great	-8.9893
▁Any	-8.9934
▁suppose	-8.99378
▁leaving	-8.9945
▁quite	-8.9975
▁favorite	-8.99817
▁minutes	-9.01383
▁awake	-9.01391
▁laugh	-9.02264
▁asleep	-9.02545
▁Please	-9.02615
▁write	-9.02844
▁breakfast	-9.03357
▁season	-9.04081
▁boring	-9.04552
▁internet	-9.04882
▁reason	-9.0518
▁sunny	-9.07061
▁Tweet	-9.07676
▁friday	-9.07857
▁NOT	-9.07981
▁Damn	-9.08928
▁afternoon	-9.0904
▁hungry	-9.09498
